-- 插入数据批次 4/5 (文件 151-200)

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '北理工大学-中国碳市场建设成效与展望（2024）-2024.1.7-31页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\北理工大学-中国碳市场建设成效与展望（2024）-2024.1.7-31页.pdf',
        '能源经济预测与展望研究报告
FORECASTING AND PROSPECTS RESEARCH REPORT
CEEP-BIT-2024-008（总第 80期）
中国碳市场建设成效与展望（2024）
2024 年 1 月 7 日
北京理工大学能源与环境政策研究中心
http://ceep.bit.edu.cn
能源经济预测与展望研究报告发布会
主办单位：北京理工大学能源与环境政策研究中心
碳中和系统工程北京实验室
能源经济与环境管理北京市重点实验室
协办单位：北京理工大学管理与经济学院
碳中和系统与工程管理国际合作联合实验室
北京经济社会可持续发展研究基地
中国“双法”研究会能源经济与管理研究分会
中国能源研究会能源经济专业委员会
《煤炭经济研究》编辑部
中国煤炭学会碳减排工程管理专业委员会
特别声明
本报告是由北京理工大学能源与环境政策研究中心研究团队完成的系列研
究报告之一。如果需要转载，须事先征得中心同意并注明“转载自北京理工大学
能源与环境政策研究中心系列研究报告”字样。
中国碳市场建设成效与展望（2024）
执 笔 人：王科、吕晨
作者单位：北京理工大学能源与环境政策研究中心
联 系 人：王科
研究资助：国家自然科学基金项目（72293601，72271026，71871022），国家社
会科学基金项目（23ZDA107）。
北京理工大学能源与环境政策研究中心
北京市海淀区中关村南大街5号
邮编：100081
电话：010-68918551
传真：010-68918651
E-mail: wangkebit@bit.edu.cn
网址：http://ceep.bit.edu.cn
Center for Energy and Environmental Policy Research
Beijing Institute of Technology
5 Zhongguancun South Street, Haidian District, Beijing 100081, China
Tel: 86-10-68918551
Fax: 86-10-68918651
E-mail: wangkebit@bit.edu.cn
Website: http://ceep.bit.edu.cn
中国碳市场建设成效与展望（2024）
碳排放权交易市场（以下简称碳市场）是利用市场机制控制和减
少温室气体排放的政策工具。碳排放权交易（以下简称碳交易）通过
显性碳定价原则，也称“污染者付费”原则，将排放的负外部效应内
部成本化，为处理经济发展与减排关系难题提供了一种解决方案。与
传统的行政管理手段相比，碳交易具有良好的政策兼容性、区域和行
业拓展性以及金融衍生性，在全球得以广泛应用，发展势头不断增强。
截至 2023 年 1 月，全球共 28 个碳交易体系已经生效，20 余个正在
开发或设计。碳市场已覆盖了全球约 17%的温室气体排放量、1/3 的
人口和55%的GDP，实施区域已从发达国家逐渐扩展至发展中国家。
中国一贯实施积极应对气候变化国家战略，坚定不移走生态优先、
绿色低碳的高质量发展道路。中国自 2011 年起先后建立 8 个试点碳
市场，经过近十年实践，2021 年 7 月 16 日全国碳市场启动上线交易，
首批纳入 2162 家发电企业，首年覆盖排放量超 45 亿吨。截至 2023
年 12 月 31 日，全国碳市场碳排放配额累计成交 4.42 亿吨，累计成
交额 249.19 亿元。全国碳市场制度框架初步建立，制度规则的科学
性、合理性和可操作性全面提升，数据质量大幅提高，企业减排意识
和能力明显增强，有力支撑了中国“双碳”工作沿着“1+N”政策体
系确定的方向和路径持续推进。
本报告回顾 2023 年全球主要碳交易体系发展进程，着重分析中
国全国碳市场建设进展成效，并对全国碳市场下一步建设进行展望。
1
一、国际主要碳市场发展概况
（一）欧盟排放交易体系
欧盟提出更具雄心的减排目标，推动实施“史上最大的碳市场改
革”措施。欧盟排放交易体系（EU ETS）是全球建立最早、最成熟且
最具影响力的碳市场。最初为履行《京都议定书》中2012年较1990年
温室气体减排8%的目标，欧盟于2005年正式启动EU ETS，目前已发
展至第四阶段。EU ETS推出至今，促进欧盟固定源减少了约43%的排
放量，对于落实减排目标，加速工业绿色转型发挥了重要作用。2020
年3月4日，欧盟委员会通过了关于《欧洲气候法》的提案，作为《欧
洲绿色新政》的重要组成部分将欧洲2050年气候中和目标写入法律，
并规定2030年将温室气体净排放量较1990年减少至少55%。为适应更
高的减排目标，欧盟于2021年7月14日提出“Fit for 55”一揽子立法提
案，对碳交易、碳泄露、能源效率、替代燃料、气候基金等多方面做
出调整（图1）。
图 1 欧盟“Fit for 55”一揽子改革措施
2023年4月25日，随着五项立法提案最终被欧盟理事会通过，“Fit
for 55”相关提案正式通过。“Fit for 55”提出了具有里程碑意义的碳
2
市场改革，将碳市场置于欧盟脱碳议程的核心，其核心调整可以归纳
为以下六方面：
（1）提高碳市场减排目标，收紧年度配额总量。EU ETS根据欧
盟宏观减排目标设置各阶段配额总量，通过调整配额年度折减因子确
保配额总量与宏观减排目标相匹配。EU ETS第三阶段（2013-2020年）
的目标是在1990年基础上减排20%，配额年度折减因子为1.74%。第
四阶段（2021-2030年）的目标是在1990年的基础上减排40%，折减因
子提高至2.2%。为了与55%的减排目标相匹配，EU ETS覆盖行业到
2030年较2005年的减排目标由原43%提高到62%，2024~2027年折减
因子由2.2%提高到4.3%，2028~2030年进一步提高至4.4%，配额总量
明显收紧。此外，改革包括两次一次性的配额调整，在2024年减少9000
万吨配额，2026年再减少2700万吨。
（2）将海运纳入碳交易体系，计划建立“第二”碳市场。海运
约占欧盟二氧化碳排放总量的3~4%，欧盟在《巴黎协定》中承诺减少
海运排放。此次改革计划将海运部门分阶段纳入EU ETS，2024年海
运公司清缴配额的比例为核实排放量的40%，2025年增至70%，2026
年达到100%。EU ETS将涵盖在欧盟内部航行和欧盟港口内海运的全
部排放量，以及往返非欧盟国家/地区航行50%的排放量。多数大型船
舶将从一开始就被纳入EU ETS，而近海船舶等其他船舶将首先被纳
入监测、报告、核查体系（MRV），时机成熟后再纳入EU ETS。
此外，EU ETS自第二阶段起便纳入发电、工业、民航等行业。但
截至目前尚未纳入建筑、道路交通和其他小型工业企业。此次改革旨
3
在为建筑、道路交通和其他部门建立一个新的、独立运行的碳交易体
系（EU ETS 2），将未纳入EU ETS且难以脱碳的行业全部纳入，确保
这些行业履行减排职责且获得减排激励。鉴于能源危机的影响，EU
ETS 2预计于2027~2028年生效。
（3）完善市场调节制度，修订市场稳定储备机制。市场稳定储
备机制是欧盟为了应对需求侧冲击和配额过剩引入的调整机制，通过
调整待拍卖配额供应，将一定比例的配额转入该机制，提高碳市场应
对重大冲击的能力。此次改革提高了该机制参数以强化调节作用。在
2019~2023年，当EU ETS中的流通配额总数高于8.33亿时，配额转入
该机制的比例由12%提高至24%，且将其中可持有的配额数量限制为
4亿吨，任何盈余量将被永久取消。
（4）调整配额分配机制，逐步取消航空免费配额。EU ETS采取
免费与有偿拍卖相结合的配额分配方法，配额免费发放比例逐年递减，
且不同行业的免费配额比例不同。当前EU ETS大约60%的配额以拍卖
的形式有偿发放，发电行业已实现100%拍卖，航空业仍有约85%的配
额免费发放。此次改革将逐步降低航空业免费配额的比例，2024年航
空免费配额比例将下降至75%，2025年下降至50%，2026年将取消免
费配额，航空业配额全部拍卖。改革将适用于欧洲内部航班（包括从
英国和瑞士起飞的航班）。此外，自2026年起，碳边界调整机制涵盖
的特定行业将逐步取消免费配额，并按计划逐步适用碳关税。
（5）完善收入使用途径，设立社会气候基金。配额有偿发放所
取得的收益通常用于设立碳市场风险基金以平抑市场价格，或设立碳
4
市场建设基金用于相关项目的拨款补助。此次改革进一步完善了有偿
分配收益的使用途径，计划将EU ETS 2的收益设立社会气候基金，以
减轻受能源价格上涨影响最大的家庭、小微企业和交通用户的财务负
担，基金预计于2026~2032年期间暂时成立。。
小结：未来十年将会是欧盟推动实现 2030 年减排 55%目标以及
2050 年气候中和的关键时期。欧盟在此阶段出台更加激进的 EU
ETS 改革措施，一方面体现了其率先减排的主动意愿，显示了其
致力于引领全球气候行动的战略意图。另一方面，一系列创新性的
改革措施强化了 EU ETS 在欧盟温室气体减排中的核心地位，有
利于进一步提高 EU ETS 的全球影响力，对各国碳市场建设兼具
启示意义。
（二）国际其他碳交易体系
国际碳市场发展整体向好，对于区域减排目标的实现发挥日益重
要的作用。英国脱欧后于 2021 年 1 月 1 日退出了 EU ETS，并在同一
天启动了英国碳排放交易体系（UK ETS），作为推动英国实现净零排
放目标的核心工具。与 EU ETS 第四阶段类似，UK ETS 碳市场覆盖
电力、工业和航空部门，并将每年减少 420 万吨的排放量，总量较脱
欧前下降 5%。2023 年，UK ETS 经历了一系列重大变革，通过完善
碳交易体系支持英国净零碳目标并应对短期的能源危机。英国宣布将
削减 UK ETS 配额总量，并对免费配额的分配进行审查，调整将最迟
于 2024 年实施。这将使英国的排放限制更加严格，特别是针对电力、
5
工业和航空业。UK ETS计划扩大行业范围，2026年起纳入国内海运，
2028 年纳入垃圾焚烧和其他能源部门。此外，英国在 2023 年 12 月
宣布将在 2027 年设立碳边境调节机制，对碳密集型产品征收关税。
美国加利福尼亚州一直是西部气候倡议的重要倡导方，加州碳市
场于 2012 年启动并于 2014 年 1 月与加拿大魁北克碳市场正式链接，
为跨国区域碳市场链接提供了宝贵经验。为了与加州到 2030 较 1990
年减排 40%以及 2045 年实现碳中和的目标相匹配，加州碳市场将
2023 年配额上限下调至 2.941 亿吨二氧化碳当量（表 1）。同时，加州
碳市场强化了价格控制机制，设定了拍卖底价和配额价格控制储备机
制，以稳定市场价格并防止价格波动。2023 年加州碳市场拍卖底价为
22.21 美元/吨二氧化碳，当市场价格触发上限，储备库将放出一定量
配额到市场，促使价格回落。
新西兰碳市场（NZ ETS）是大洋洲唯一的强制性碳交易市场，最
初是《京都议定书》之下的嵌套体系，在 2015 年 6 月才发展为国内
碳交易体系。新西兰政府对碳市场进行了立法改革，使其与新西兰的
国家减排承诺保持一致。为了支撑新西兰实现到 2030 年较 2005 年减
排 30%的目标，以及到 2050 年实现碳中和的长期目标，NZ ETS 将
2023 年的配额上限设定为 0.323 亿吨二氧化碳当量（表 1），这一限
制比以往更加严格。配额分配方式也进行了调整，采取有偿拍卖加免
费的配额分配形式，林业等负排放行业可以直接获得免费配额，排放
密集型和贸易密集型的工业活动可以获得一定比例（2023 年约 19.8%）
的免费配额。此外，NZ ETS 更新了价格稳定机制，设定了拍卖底价
6
加成本控制储备机制，其中 2023 年的拍卖底价被定为 33.06 吨二氧
化碳/新西兰元，该机制触发价格为 80.64 吨二氧化碳/新西兰元，这
些措施旨在稳定市场价格并促进有效的排放控制。
韩国碳市场（K ETS）是东亚第一个开启的全国统一碳市场，近
几年发展势头良好。为支撑 2030 年较 2018 年温室气体至少减排 35%
的目标，以及 2050 年实现碳中和承诺，K ETS 在 2023 年设定了 5.893
亿吨二氧化碳当量的配额上限（表 1）。在配额分配方面，K ETS 采取
拍卖结合免费发放的配额分配方法，约 90%的配额免费发放，对排放
密集型和贸易密集型的工业活动提供了全部免费配额，该举措旨在减
轻工业部门的经济负担，同时激励企业减少排放。此外，K ETS 在市
场机制和价格稳定机制方面也进行了调整。K ETS 引入了一系列灵活
的政策来应对市场价格的波动，如在价格过高时，政府可通过额外拍
卖市场稳定储备中的配额、设置临时价格上限等措施进行市场干预。
表1 国际主要碳交易体系2023年发展状况
配额总量 2023年配额
配额总量
碳交易体系 /亿吨二氧化 平均交易价格 配额分配方式
年下降率
碳当量 （美元/吨）
欧盟碳市场 14.86 2.2% 89 拍卖加免费
英国碳市场 13.65 0.3% 65 拍卖加免费
美国加州碳
2.941 4% 33 拍卖加免费
市场
新西兰碳市
0.323 1% 36 拍卖加免费
场
韩国碳市场 5.893 0.96% 9 拍卖加免费
注：基于2024年1月1日汇率统一折算为美元，部分日期存在缺失
7
小结：从 2023 年全球碳交易体系发展趋势来看，碳交易作为重要
的市场化减排工具，受到越来越多的关注，碳市场覆盖的排放体量
增长明显，碳价呈现整体上涨趋势。实施碳交易的地区逐步从发达
国家拓展至发展中国家，从欧洲、北美拓展至拉美、东亚等地。
更多的区域将碳市场减排目标与宏观减排目标绑定，碳市场对于
区域减排目标的高质量实现发挥了日益重要的作用。不同碳市场
的发展具有一些共性特征，包括不断丰富行业类型，提高配额稀缺
性，降低免费配额分配比例，允许使用不同程度的碳信用鼓励企业
采取多样化的方式参与碳减排。以上做法均对中国碳市场建设提
供了重要参考。
二、中国试点碳市场发展概况
（一）半数试点碳市场碳价上涨，深圳碳价同比涨幅最高
2023 年，中国 8 个试点碳市场碳价存在明显差异，多数呈上涨
趋势（图 2）。北京碳市场各项机制逐步完善，交易主体最为丰富，市
场交易较为活跃，碳价长期处于较高水平且稳健上涨，2023 年成交均
价为 113.3 元/吨，同比上涨 17%。广东碳市场成交均价为 75.5 元/吨，
仅次于北京碳市场，碳价与 2022 年基本持平，下半年整体呈现下行
趋势。深圳碳市场成交均价为 59.4 元/吨，较 2022 年上涨 62%，在各
个试点碳市场中涨幅最高。福建碳市场成交均价为 31.4 元/吨，同比
上涨 34%，但在 8 个试点碳市场中碳价仍然最低。
8
160
140
120
100
80
60
40
20
0
图2 2022-2023 年中国试点碳市场每日成交均价
（二）5 个试点碳市场交易量下降，福建碳市场交易量上升超 2 倍
2023 年，各试点碳市场交易量差异明显，多数交易量出现下降
（图 3）。福建、广东和天津碳市场成交量相对较高，其中福建碳市场
成交量达 2590 万吨，较 2022 年同比上升 238%，几乎是剩余 7 个试
点碳市场交易量之和。广东碳市场以 953 万吨成交量排名第二，成交
量较 2022 年下降 35%。天津碳市场以 571 万吨成交量排名第三，成
交量较 2022 年上升 4.7%。北京碳市场成交量为 93 万吨，在各个试
点碳市场中最低。
9
）吨/元（格价均平交成额配
广东(GDEA) 北京(BEA)
深圳(SZA) 上海(SHEA)
湖北(HBEA) 天津(TJEA)
重庆(CQEA) 福建(FJEA)
2500
2000
1500
1000
500
0
深圳 上海 北京 广东 天津 湖北 重庆 福建
图3 2022-2023 年中国试点碳市场配额成交量
（三）试点碳市场政策推陈出新，走在碳交易机制创新前沿
2023 年，中国多个试点碳市场出台创新性的碳交易制度，从核算
制度、交易制度等多个方面不断优化碳市场建设，为全国碳市场持续
提供优良经验。
2023 年 4 月 19 日，北京市发布《北京市生态环境局关于做好
2023 年本市碳排放单位管理和碳排放权交易试点工作的通知》，对
2023 年北京市试点碳市场的管理和交易等工作做出具体安排。最大
的变化是明确“重点碳排放单位通过市场化手段购买使用的绿电碳排
放量核算为零”，该举措对于企业外购电力产生的间接排放核定将产
生重要影响，可能大幅降低用电大户的碳排放量核算结果，对于绿电
交易的审核和认证也变得更为重要，此举为完善碳市场与绿电交易市
场有效衔接提供了重要思路。
10
）吨万（量交成额配
2022 2023
2023 年 4 月 12 日，福建省发布《关于核定碳排放权交易和用能
权交易服务收费的函》，规定了按照交易规则向交易双方提供碳排放
权交易服务和用能权交易服务并完成交易的，收费标准为：“采用挂
牌点选方式交易的，按成交金额的 6‰向交易双方分别收取；采用协
议转让、单向竞价和定价转让等其他方式交易的，按成交金额的 1.5%
向交易双方分别收取。”为碳排放权和用能权交易服务收费制度提供
了重要参考。
小结：经过十余年的建设，中国 8 个试点碳市场不断优化制度体
系，发展形成要素不同，各具特色的地方碳市场，为所在区域控制
温室气体排放、加速低碳转型发挥了关键作用，强化了企业的低碳
意识与碳资产管理能力，提高了企业竞争力。中国已明确不再新建
试点碳市场，随着全国碳市场扩大行业覆盖范围，试点碳市场覆盖
的行业类型、企业数量、二氧化碳排放量均将逐步减少，试点碳市
场发挥的作用将逐步减弱。预计未来试点碳市场将继续发挥“政策
试验田”的作用，对于全国碳市场拟实施的政策先行先试，持续为
全国碳市场持续提供优良经验。
三、中国全国碳市场发展概况
（一）碳价较 2022 年上升 23%，交易量是 2022 年的 4 倍
全国碳市场自启动上线交易（2021 年 7 月 16 日）至第二个履约
周期截止（2023 年 12 月 31 日），已连续运行 898 天，完成第一个履
约周期（2019-2020 年配额）和第二个履约周期（2021-2022 年配额）
11
的配额清缴工作。配额累计成交 4.42 亿吨，累计成交额 249.19 亿元。
其中大宗协议交易量 3.70 亿吨，占比 84%，挂牌协议交易量 0.72 亿
吨，占比 16%。
2022 年，全国碳市场配额总成交量为 5089 万吨，总成交额 28.14
亿元（图 4）。其中挂牌协议年成交量 622 万吨，占比 12%。从碳价波
动情况来看，配额最高成交价 61.60 元/吨，最低成交价 50.54 元/吨，
全年均价为 54.98 元/吨。2022 年度最后一个交易日收盘价为 55 元/
吨，较 2021 年最后一个交易日上涨 1.44%。
受第二个履约周期截止日（2023 年 12 月 31 日）临近的影响，
2023 年配额总成交量与碳价均显著上升。2023 年配额成交量 2.12 亿
吨，是 2022 年的 4.2 倍，总成交额 144.44 亿元，是 2022 年的 5.1 倍。
其中，挂牌协议交易成交量 3499.66 万吨，占比 17%，年成交额 25.69
亿元。大宗协议交易成交量 1.77 亿吨，年成交额 118.75 亿元。从碳
价波动情况来看，配额最高成交价 81.67 元/吨，出现在 2023 年 10 月
20 日，最低成交价 50.52 元/吨。全年配额成交均价为 68.15 元/吨，
较 2022 年均价上涨 23.24%，较第一个履约周期均价上涨 59.04%。
12
100 2500
90
80 2000
70
60 1500
50
40 1000
30
20 500
10
0 0
图4 中国全国碳市场每日配额成交量与成交均价
（二）MRV 体系进一步完善，企业数据质量管理要求更高
MRV 体系是保障碳市场数据质量的核心。2023 年，全国碳市场
核算、核查指南与数据质量管理方法进一步调整，在保证数据精度的
基础上逐步简化核算方法与工作流程。2022 年 12 月 21 日，生态环
境部出台《企业温室气体排放核算与报告指南 发电设施》，用于指导
全国碳市场发电行业 2023 年度及以后的碳排放核算与报告。指南在
保留原有排放计算方法框架的基础上，针对企业普遍反映的核算方法
复杂、技术链条过长、数据来源多样等问题，将碳排放报告核查涉及
的公式进行了大幅简化和优化，部分非必须参数也从“重点参数”降
级为“辅助参数”，仅报告不核查。包括例如，将计算方法复杂的供电
量替换为直接读表的发电量，将供热比等 5 个参数改为报告项。同日，
生态环境部出台《企业温室气体排放核查技术指南 发电设施》，用于
13
）吨/元（格价交成额配
61701202 60801202 72801202 71901202 91011202 90111202 03111202 12211202 21102202 90202202 20302202 32302202 51402202 11502202 10602202 32602202 41702202 40802202 52802202 61902202 41012202 40112202 52112202 61212202 90103202 60203202 82203202 12303202 21403202 80503202 92503202 91603202 21703202 20803202 32803202 31903202 21013202 20113202 32113202 41213202
）吨万（量交成额配
每日挂牌协议成交量（万吨） 每日大宗协议成交量（万吨）
开盘价（元/吨） 最高价（元/吨）
最低价（元/吨） 收盘价（元/吨）
规范发电行业碳排放核查工作，满足提升全国碳市场数据质量的需要，
统一行业理解，精准指导第三方核查活动。
为强化碳排放数据质量日常监管工作机制，2023 年 2 月 7 日，
生态环境部出台《关于做好 2023—2025 年发电行业企业温室气体排
放报告管理有关工作的通知》，要求自 2023 年起对于纳入全国碳市场
配额管理的重点排放单位实施月度存证上报制度，在每月结束后的40
个自然日内，通过管理平台上传燃料消耗、产品产量等数据及支撑材
料。通过对于核算、核查指南的修订，极大提高了数据精细化管理水
平。
（三）配额分配方法小幅调整，新增配额预支灵活履约机制
配额分配制度是碳市场制度体系中的重要组成部分。2023 年 3 月
13 日，生态环境部出台《2021、2022 年度全国碳排放权交易配额总
量设定与分配实施方案（发电行业）》，用于 2021、2022 年度配额分
配、清缴等工作。方案延续了第一个履约周期配额分配覆盖主体范围
以及基于强度的配额分配方法。
同时，与第一履约周期配额分配方案相比，在以下四方面进行优
化：一是实行配额年度管理模式，分年度规定基准值，2021、2022 年
度分别发放配额并履约；二是扩大负荷（出力）系数修正系数的使用
范围，由之前“常规燃煤纯凝发电机组”调整至“全部常规燃煤机组”；
三是新增配额预支机制，考虑 2021 和 2022 年疫情、煤价居高不下、
保障能源供应等因素给发电企业带来的压力，为降低配额缺口较大企
业的履约负担，对配额缺口在 10%及以上的重点排放单位，可申请预
14
支 2023 年部分配额，预支量不超过配额缺口量的 50%；四是新增配
额分配调整项，对于执法检查中发现问题并需调整的企业在 20... (内容过长，已截断)',
        30,
        '',
        '2025-11-28 01:01:53'
    )
ON DUPLICATE KEY UPDATE
    file_name = '北理工大学-中国碳市场建设成效与展望（2024）-2024.1.7-31页.pdf',
    content = '能源经济预测与展望研究报告
FORECASTING AND PROSPECTS RESEARCH REPORT
CEEP-BIT-2024-008（总第 80期）
中国碳市场建设成效与展望（2024）
2024 年 1 月 7 日
北京理工大学能源与环境政策研究中心
http://ceep.bit.edu.cn
能源经济预测与展望研究报告发布会
主办单位：北京理工大学能源与环境政策研究中心
碳中和系统工程北京实验室
能源经济与环境管理北京市重点实验室
协办单位：北京理工大学管理与经济学院
碳中和系统与工程管理国际合作联合实验室
北京经济社会可持续发展研究基地
中国“双法”研究会能源经济与管理研究分会
中国能源研究会能源经济专业委员会
《煤炭经济研究》编辑部
中国煤炭学会碳减排工程管理专业委员会
特别声明
本报告是由北京理工大学能源与环境政策研究中心研究团队完成的系列研
究报告之一。如果需要转载，须事先征得中心同意并注明“转载自北京理工大学
能源与环境政策研究中心系列研究报告”字样。
中国碳市场建设成效与展望（2024）
执 笔 人：王科、吕晨
作者单位：北京理工大学能源与环境政策研究中心
联 系 人：王科
研究资助：国家自然科学基金项目（72293601，72271026，71871022），国家社
会科学基金项目（23ZDA107）。
北京理工大学能源与环境政策研究中心
北京市海淀区中关村南大街5号
邮编：100081
电话：010-68918551
传真：010-68918651
E-mail: wangkebit@bit.edu.cn
网址：http://ceep.bit.edu.cn
Center for Energy and Environmental Policy Research
Beijing Institute of Technology
5 Zhongguancun South Street, Haidian District, Beijing 100081, China
Tel: 86-10-68918551
Fax: 86-10-68918651
E-mail: wangkebit@bit.edu.cn
Website: http://ceep.bit.edu.cn
中国碳市场建设成效与展望（2024）
碳排放权交易市场（以下简称碳市场）是利用市场机制控制和减
少温室气体排放的政策工具。碳排放权交易（以下简称碳交易）通过
显性碳定价原则，也称“污染者付费”原则，将排放的负外部效应内
部成本化，为处理经济发展与减排关系难题提供了一种解决方案。与
传统的行政管理手段相比，碳交易具有良好的政策兼容性、区域和行
业拓展性以及金融衍生性，在全球得以广泛应用，发展势头不断增强。
截至 2023 年 1 月，全球共 28 个碳交易体系已经生效，20 余个正在
开发或设计。碳市场已覆盖了全球约 17%的温室气体排放量、1/3 的
人口和55%的GDP，实施区域已从发达国家逐渐扩展至发展中国家。
中国一贯实施积极应对气候变化国家战略，坚定不移走生态优先、
绿色低碳的高质量发展道路。中国自 2011 年起先后建立 8 个试点碳
市场，经过近十年实践，2021 年 7 月 16 日全国碳市场启动上线交易，
首批纳入 2162 家发电企业，首年覆盖排放量超 45 亿吨。截至 2023
年 12 月 31 日，全国碳市场碳排放配额累计成交 4.42 亿吨，累计成
交额 249.19 亿元。全国碳市场制度框架初步建立，制度规则的科学
性、合理性和可操作性全面提升，数据质量大幅提高，企业减排意识
和能力明显增强，有力支撑了中国“双碳”工作沿着“1+N”政策体
系确定的方向和路径持续推进。
本报告回顾 2023 年全球主要碳交易体系发展进程，着重分析中
国全国碳市场建设进展成效，并对全国碳市场下一步建设进行展望。
1
一、国际主要碳市场发展概况
（一）欧盟排放交易体系
欧盟提出更具雄心的减排目标，推动实施“史上最大的碳市场改
革”措施。欧盟排放交易体系（EU ETS）是全球建立最早、最成熟且
最具影响力的碳市场。最初为履行《京都议定书》中2012年较1990年
温室气体减排8%的目标，欧盟于2005年正式启动EU ETS，目前已发
展至第四阶段。EU ETS推出至今，促进欧盟固定源减少了约43%的排
放量，对于落实减排目标，加速工业绿色转型发挥了重要作用。2020
年3月4日，欧盟委员会通过了关于《欧洲气候法》的提案，作为《欧
洲绿色新政》的重要组成部分将欧洲2050年气候中和目标写入法律，
并规定2030年将温室气体净排放量较1990年减少至少55%。为适应更
高的减排目标，欧盟于2021年7月14日提出“Fit for 55”一揽子立法提
案，对碳交易、碳泄露、能源效率、替代燃料、气候基金等多方面做
出调整（图1）。
图 1 欧盟“Fit for 55”一揽子改革措施
2023年4月25日，随着五项立法提案最终被欧盟理事会通过，“Fit
for 55”相关提案正式通过。“Fit for 55”提出了具有里程碑意义的碳
2
市场改革，将碳市场置于欧盟脱碳议程的核心，其核心调整可以归纳
为以下六方面：
（1）提高碳市场减排目标，收紧年度配额总量。EU ETS根据欧
盟宏观减排目标设置各阶段配额总量，通过调整配额年度折减因子确
保配额总量与宏观减排目标相匹配。EU ETS第三阶段（2013-2020年）
的目标是在1990年基础上减排20%，配额年度折减因子为1.74%。第
四阶段（2021-2030年）的目标是在1990年的基础上减排40%，折减因
子提高至2.2%。为了与55%的减排目标相匹配，EU ETS覆盖行业到
2030年较2005年的减排目标由原43%提高到62%，2024~2027年折减
因子由2.2%提高到4.3%，2028~2030年进一步提高至4.4%，配额总量
明显收紧。此外，改革包括两次一次性的配额调整，在2024年减少9000
万吨配额，2026年再减少2700万吨。
（2）将海运纳入碳交易体系，计划建立“第二”碳市场。海运
约占欧盟二氧化碳排放总量的3~4%，欧盟在《巴黎协定》中承诺减少
海运排放。此次改革计划将海运部门分阶段纳入EU ETS，2024年海
运公司清缴配额的比例为核实排放量的40%，2025年增至70%，2026
年达到100%。EU ETS将涵盖在欧盟内部航行和欧盟港口内海运的全
部排放量，以及往返非欧盟国家/地区航行50%的排放量。多数大型船
舶将从一开始就被纳入EU ETS，而近海船舶等其他船舶将首先被纳
入监测、报告、核查体系（MRV），时机成熟后再纳入EU ETS。
此外，EU ETS自第二阶段起便纳入发电、工业、民航等行业。但
截至目前尚未纳入建筑、道路交通和其他小型工业企业。此次改革旨
3
在为建筑、道路交通和其他部门建立一个新的、独立运行的碳交易体
系（EU ETS 2），将未纳入EU ETS且难以脱碳的行业全部纳入，确保
这些行业履行减排职责且获得减排激励。鉴于能源危机的影响，EU
ETS 2预计于2027~2028年生效。
（3）完善市场调节制度，修订市场稳定储备机制。市场稳定储
备机制是欧盟为了应对需求侧冲击和配额过剩引入的调整机制，通过
调整待拍卖配额供应，将一定比例的配额转入该机制，提高碳市场应
对重大冲击的能力。此次改革提高了该机制参数以强化调节作用。在
2019~2023年，当EU ETS中的流通配额总数高于8.33亿时，配额转入
该机制的比例由12%提高至24%，且将其中可持有的配额数量限制为
4亿吨，任何盈余量将被永久取消。
（4）调整配额分配机制，逐步取消航空免费配额。EU ETS采取
免费与有偿拍卖相结合的配额分配方法，配额免费发放比例逐年递减，
且不同行业的免费配额比例不同。当前EU ETS大约60%的配额以拍卖
的形式有偿发放，发电行业已实现100%拍卖，航空业仍有约85%的配
额免费发放。此次改革将逐步降低航空业免费配额的比例，2024年航
空免费配额比例将下降至75%，2025年下降至50%，2026年将取消免
费配额，航空业配额全部拍卖。改革将适用于欧洲内部航班（包括从
英国和瑞士起飞的航班）。此外，自2026年起，碳边界调整机制涵盖
的特定行业将逐步取消免费配额，并按计划逐步适用碳关税。
（5）完善收入使用途径，设立社会气候基金。配额有偿发放所
取得的收益通常用于设立碳市场风险基金以平抑市场价格，或设立碳
4
市场建设基金用于相关项目的拨款补助。此次改革进一步完善了有偿
分配收益的使用途径，计划将EU ETS 2的收益设立社会气候基金，以
减轻受能源价格上涨影响最大的家庭、小微企业和交通用户的财务负
担，基金预计于2026~2032年期间暂时成立。。
小结：未来十年将会是欧盟推动实现 2030 年减排 55%目标以及
2050 年气候中和的关键时期。欧盟在此阶段出台更加激进的 EU
ETS 改革措施，一方面体现了其率先减排的主动意愿，显示了其
致力于引领全球气候行动的战略意图。另一方面，一系列创新性的
改革措施强化了 EU ETS 在欧盟温室气体减排中的核心地位，有
利于进一步提高 EU ETS 的全球影响力，对各国碳市场建设兼具
启示意义。
（二）国际其他碳交易体系
国际碳市场发展整体向好，对于区域减排目标的实现发挥日益重
要的作用。英国脱欧后于 2021 年 1 月 1 日退出了 EU ETS，并在同一
天启动了英国碳排放交易体系（UK ETS），作为推动英国实现净零排
放目标的核心工具。与 EU ETS 第四阶段类似，UK ETS 碳市场覆盖
电力、工业和航空部门，并将每年减少 420 万吨的排放量，总量较脱
欧前下降 5%。2023 年，UK ETS 经历了一系列重大变革，通过完善
碳交易体系支持英国净零碳目标并应对短期的能源危机。英国宣布将
削减 UK ETS 配额总量，并对免费配额的分配进行审查，调整将最迟
于 2024 年实施。这将使英国的排放限制更加严格，特别是针对电力、
5
工业和航空业。UK ETS计划扩大行业范围，2026年起纳入国内海运，
2028 年纳入垃圾焚烧和其他能源部门。此外，英国在 2023 年 12 月
宣布将在 2027 年设立碳边境调节机制，对碳密集型产品征收关税。
美国加利福尼亚州一直是西部气候倡议的重要倡导方，加州碳市
场于 2012 年启动并于 2014 年 1 月与加拿大魁北克碳市场正式链接，
为跨国区域碳市场链接提供了宝贵经验。为了与加州到 2030 较 1990
年减排 40%以及 2045 年实现碳中和的目标相匹配，加州碳市场将
2023 年配额上限下调至 2.941 亿吨二氧化碳当量（表 1）。同时，加州
碳市场强化了价格控制机制，设定了拍卖底价和配额价格控制储备机
制，以稳定市场价格并防止价格波动。2023 年加州碳市场拍卖底价为
22.21 美元/吨二氧化碳，当市场价格触发上限，储备库将放出一定量
配额到市场，促使价格回落。
新西兰碳市场（NZ ETS）是大洋洲唯一的强制性碳交易市场，最
初是《京都议定书》之下的嵌套体系，在 2015 年 6 月才发展为国内
碳交易体系。新西兰政府对碳市场进行了立法改革，使其与新西兰的
国家减排承诺保持一致。为了支撑新西兰实现到 2030 年较 2005 年减
排 30%的目标，以及到 2050 年实现碳中和的长期目标，NZ ETS 将
2023 年的配额上限设定为 0.323 亿吨二氧化碳当量（表 1），这一限
制比以往更加严格。配额分配方式也进行了调整，采取有偿拍卖加免
费的配额分配形式，林业等负排放行业可以直接获得免费配额，排放
密集型和贸易密集型的工业活动可以获得一定比例（2023 年约 19.8%）
的免费配额。此外，NZ ETS 更新了价格稳定机制，设定了拍卖底价
6
加成本控制储备机制，其中 2023 年的拍卖底价被定为 33.06 吨二氧
化碳/新西兰元，该机制触发价格为 80.64 吨二氧化碳/新西兰元，这
些措施旨在稳定市场价格并促进有效的排放控制。
韩国碳市场（K ETS）是东亚第一个开启的全国统一碳市场，近
几年发展势头良好。为支撑 2030 年较 2018 年温室气体至少减排 35%
的目标，以及 2050 年实现碳中和承诺，K ETS 在 2023 年设定了 5.893
亿吨二氧化碳当量的配额上限（表 1）。在配额分配方面，K ETS 采取
拍卖结合免费发放的配额分配方法，约 90%的配额免费发放，对排放
密集型和贸易密集型的工业活动提供了全部免费配额，该举措旨在减
轻工业部门的经济负担，同时激励企业减少排放。此外，K ETS 在市
场机制和价格稳定机制方面也进行了调整。K ETS 引入了一系列灵活
的政策来应对市场价格的波动，如在价格过高时，政府可通过额外拍
卖市场稳定储备中的配额、设置临时价格上限等措施进行市场干预。
表1 国际主要碳交易体系2023年发展状况
配额总量 2023年配额
配额总量
碳交易体系 /亿吨二氧化 平均交易价格 配额分配方式
年下降率
碳当量 （美元/吨）
欧盟碳市场 14.86 2.2% 89 拍卖加免费
英国碳市场 13.65 0.3% 65 拍卖加免费
美国加州碳
2.941 4% 33 拍卖加免费
市场
新西兰碳市
0.323 1% 36 拍卖加免费
场
韩国碳市场 5.893 0.96% 9 拍卖加免费
注：基于2024年1月1日汇率统一折算为美元，部分日期存在缺失
7
小结：从 2023 年全球碳交易体系发展趋势来看，碳交易作为重要
的市场化减排工具，受到越来越多的关注，碳市场覆盖的排放体量
增长明显，碳价呈现整体上涨趋势。实施碳交易的地区逐步从发达
国家拓展至发展中国家，从欧洲、北美拓展至拉美、东亚等地。
更多的区域将碳市场减排目标与宏观减排目标绑定，碳市场对于
区域减排目标的高质量实现发挥了日益重要的作用。不同碳市场
的发展具有一些共性特征，包括不断丰富行业类型，提高配额稀缺
性，降低免费配额分配比例，允许使用不同程度的碳信用鼓励企业
采取多样化的方式参与碳减排。以上做法均对中国碳市场建设提
供了重要参考。
二、中国试点碳市场发展概况
（一）半数试点碳市场碳价上涨，深圳碳价同比涨幅最高
2023 年，中国 8 个试点碳市场碳价存在明显差异，多数呈上涨
趋势（图 2）。北京碳市场各项机制逐步完善，交易主体最为丰富，市
场交易较为活跃，碳价长期处于较高水平且稳健上涨，2023 年成交均
价为 113.3 元/吨，同比上涨 17%。广东碳市场成交均价为 75.5 元/吨，
仅次于北京碳市场，碳价与 2022 年基本持平，下半年整体呈现下行
趋势。深圳碳市场成交均价为 59.4 元/吨，较 2022 年上涨 62%，在各
个试点碳市场中涨幅最高。福建碳市场成交均价为 31.4 元/吨，同比
上涨 34%，但在 8 个试点碳市场中碳价仍然最低。
8
160
140
120
100
80
60
40
20
0
图2 2022-2023 年中国试点碳市场每日成交均价
（二）5 个试点碳市场交易量下降，福建碳市场交易量上升超 2 倍
2023 年，各试点碳市场交易量差异明显，多数交易量出现下降
（图 3）。福建、广东和天津碳市场成交量相对较高，其中福建碳市场
成交量达 2590 万吨，较 2022 年同比上升 238%，几乎是剩余 7 个试
点碳市场交易量之和。广东碳市场以 953 万吨成交量排名第二，成交
量较 2022 年下降 35%。天津碳市场以 571 万吨成交量排名第三，成
交量较 2022 年上升 4.7%。北京碳市场成交量为 93 万吨，在各个试
点碳市场中最低。
9
）吨/元（格价均平交成额配
广东(GDEA) 北京(BEA)
深圳(SZA) 上海(SHEA)
湖北(HBEA) 天津(TJEA)
重庆(CQEA) 福建(FJEA)
2500
2000
1500
1000
500
0
深圳 上海 北京 广东 天津 湖北 重庆 福建
图3 2022-2023 年中国试点碳市场配额成交量
（三）试点碳市场政策推陈出新，走在碳交易机制创新前沿
2023 年，中国多个试点碳市场出台创新性的碳交易制度，从核算
制度、交易制度等多个方面不断优化碳市场建设，为全国碳市场持续
提供优良经验。
2023 年 4 月 19 日，北京市发布《北京市生态环境局关于做好
2023 年本市碳排放单位管理和碳排放权交易试点工作的通知》，对
2023 年北京市试点碳市场的管理和交易等工作做出具体安排。最大
的变化是明确“重点碳排放单位通过市场化手段购买使用的绿电碳排
放量核算为零”，该举措对于企业外购电力产生的间接排放核定将产
生重要影响，可能大幅降低用电大户的碳排放量核算结果，对于绿电
交易的审核和认证也变得更为重要，此举为完善碳市场与绿电交易市
场有效衔接提供了重要思路。
10
）吨万（量交成额配
2022 2023
2023 年 4 月 12 日，福建省发布《关于核定碳排放权交易和用能
权交易服务收费的函》，规定了按照交易规则向交易双方提供碳排放
权交易服务和用能权交易服务并完成交易的，收费标准为：“采用挂
牌点选方式交易的，按成交金额的 6‰向交易双方分别收取；采用协
议转让、单向竞价和定价转让等其他方式交易的，按成交金额的 1.5%
向交易双方分别收取。”为碳排放权和用能权交易服务收费制度提供
了重要参考。
小结：经过十余年的建设，中国 8 个试点碳市场不断优化制度体
系，发展形成要素不同，各具特色的地方碳市场，为所在区域控制
温室气体排放、加速低碳转型发挥了关键作用，强化了企业的低碳
意识与碳资产管理能力，提高了企业竞争力。中国已明确不再新建
试点碳市场，随着全国碳市场扩大行业覆盖范围，试点碳市场覆盖
的行业类型、企业数量、二氧化碳排放量均将逐步减少，试点碳市
场发挥的作用将逐步减弱。预计未来试点碳市场将继续发挥“政策
试验田”的作用，对于全国碳市场拟实施的政策先行先试，持续为
全国碳市场持续提供优良经验。
三、中国全国碳市场发展概况
（一）碳价较 2022 年上升 23%，交易量是 2022 年的 4 倍
全国碳市场自启动上线交易（2021 年 7 月 16 日）至第二个履约
周期截止（2023 年 12 月 31 日），已连续运行 898 天，完成第一个履
约周期（2019-2020 年配额）和第二个履约周期（2021-2022 年配额）
11
的配额清缴工作。配额累计成交 4.42 亿吨，累计成交额 249.19 亿元。
其中大宗协议交易量 3.70 亿吨，占比 84%，挂牌协议交易量 0.72 亿
吨，占比 16%。
2022 年，全国碳市场配额总成交量为 5089 万吨，总成交额 28.14
亿元（图 4）。其中挂牌协议年成交量 622 万吨，占比 12%。从碳价波
动情况来看，配额最高成交价 61.60 元/吨，最低成交价 50.54 元/吨，
全年均价为 54.98 元/吨。2022 年度最后一个交易日收盘价为 55 元/
吨，较 2021 年最后一个交易日上涨 1.44%。
受第二个履约周期截止日（2023 年 12 月 31 日）临近的影响，
2023 年配额总成交量与碳价均显著上升。2023 年配额成交量 2.12 亿
吨，是 2022 年的 4.2 倍，总成交额 144.44 亿元，是 2022 年的 5.1 倍。
其中，挂牌协议交易成交量 3499.66 万吨，占比 17%，年成交额 25.69
亿元。大宗协议交易成交量 1.77 亿吨，年成交额 118.75 亿元。从碳
价波动情况来看，配额最高成交价 81.67 元/吨，出现在 2023 年 10 月
20 日，最低成交价 50.52 元/吨。全年配额成交均价为 68.15 元/吨，
较 2022 年均价上涨 23.24%，较第一个履约周期均价上涨 59.04%。
12
100 2500
90
80 2000
70
60 1500
50
40 1000
30
20 500
10
0 0
图4 中国全国碳市场每日配额成交量与成交均价
（二）MRV 体系进一步完善，企业数据质量管理要求更高
MRV 体系是保障碳市场数据质量的核心。2023 年，全国碳市场
核算、核查指南与数据质量管理方法进一步调整，在保证数据精度的
基础上逐步简化核算方法与工作流程。2022 年 12 月 21 日，生态环
境部出台《企业温室气体排放核算与报告指南 发电设施》，用于指导
全国碳市场发电行业 2023 年度及以后的碳排放核算与报告。指南在
保留原有排放计算方法框架的基础上，针对企业普遍反映的核算方法
复杂、技术链条过长、数据来源多样等问题，将碳排放报告核查涉及
的公式进行了大幅简化和优化，部分非必须参数也从“重点参数”降
级为“辅助参数”，仅报告不核查。包括例如，将计算方法复杂的供电
量替换为直接读表的发电量，将供热比等 5 个参数改为报告项。同日，
生态环境部出台《企业温室气体排放核查技术指南 发电设施》，用于
13
）吨/元（格价交成额配
61701202 60801202 72801202 71901202 91011202 90111202 03111202 12211202 21102202 90202202 20302202 32302202 51402202 11502202 10602202 32602202 41702202 40802202 52802202 61902202 41012202 40112202 52112202 61212202 90103202 60203202 82203202 12303202 21403202 80503202 92503202 91603202 21703202 20803202 32803202 31903202 21013202 20113202 32113202 41213202
）吨万（量交成额配
每日挂牌协议成交量（万吨） 每日大宗协议成交量（万吨）
开盘价（元/吨） 最高价（元/吨）
最低价（元/吨） 收盘价（元/吨）
规范发电行业碳排放核查工作，满足提升全国碳市场数据质量的需要，
统一行业理解，精准指导第三方核查活动。
为强化碳排放数据质量日常监管工作机制，2023 年 2 月 7 日，
生态环境部出台《关于做好 2023—2025 年发电行业企业温室气体排
放报告管理有关工作的通知》，要求自 2023 年起对于纳入全国碳市场
配额管理的重点排放单位实施月度存证上报制度，在每月结束后的40
个自然日内，通过管理平台上传燃料消耗、产品产量等数据及支撑材
料。通过对于核算、核查指南的修订，极大提高了数据精细化管理水
平。
（三）配额分配方法小幅调整，新增配额预支灵活履约机制
配额分配制度是碳市场制度体系中的重要组成部分。2023 年 3 月
13 日，生态环境部出台《2021、2022 年度全国碳排放权交易配额总
量设定与分配实施方案（发电行业）》，用于 2021、2022 年度配额分
配、清缴等工作。方案延续了第一个履约周期配额分配覆盖主体范围
以及基于强度的配额分配方法。
同时，与第一履约周期配额分配方案相比，在以下四方面进行优
化：一是实行配额年度管理模式，分年度规定基准值，2021、2022 年
度分别发放配额并履约；二是扩大负荷（出力）系数修正系数的使用
范围，由之前“常规燃煤纯凝发电机组”调整至“全部常规燃煤机组”；
三是新增配额预支机制，考虑 2021 和 2022 年疫情、煤价居高不下、
保障能源供应等因素给发电企业带来的压力，为降低配额缺口较大企
业的履约负担，对配额缺口在 10%及以上的重点排放单位，可申请预
14
支 2023 年部分配额，预支量不超过配额缺口量的 50%；四是新增配
额分配调整项，对于执法检查中发现问题并需调整的企业在 20... (内容过长，已截断)',
    page_count = 30,
    summary = '',
    created_at = '2025-11-28 01:01:53';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '区块链基础设施研究报告（2023年）-34页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\区块链基础设施研究报告（2023年）-34页.pdf',
        '区块链基础设施
研究报告
(2023 年)
中国信息通信研究院工业互联网与物联网研究所
2023年12月
前 言
党的二十大报告提出，建设数字中国，加快发展数字经济，促进
数字经济和实体经济深度融合。区块链作为数字经济发展的可信基础
设施，改变了传统生产方式和商业模式，催生了新产业、新业态、新
模式，引发了多领域、多层次的变革，加快数字经济赋能实体经济，
将在数字产业化和产业数字化过程中发挥关键作用。
中国信息通信研究院工业互联网与物联网研究所连续两年发布
《区块链基础设施研究报告（2021 年）》、《区块链基础设施研究报
告（2022 年）》，今年的蓝皮书在上两版的基础上，研判了区块链总
体演进趋势，分析了技术、应用、产业、监管的发展态势，重新定义
区块链基础设施概念内涵和组成要素，研判四条路径发展趋势以及部
署模式，赋能大规模应用场景，为我国区块链基础设施发展提供建议。
经过两年的跟踪研究，我们发现全球范围内对于区块链基础设施
的探索正逐步由部署建设阶段步入到规模化应用阶段，但是仍然无法
回答区块链基础设施具体形态是什么、采用哪种建设路径、商业化缺
少杀手锏应用等问题。为此本报告重点研判了区块链基础设施形态、
四条建设路径发展趋势，并给出区块链基础设施大规模应用构建机制，
希望能够为技术和产业变革提供创新动力及指导建议，更好地发挥区
块链作为基础设施的作用和功能。
目 录
一、 区块链形成多元化认知视角 .......................................................... 1
（一） 经济发展格局：形成新型经济体系 .................................... 2
（二） 产业发展格局：可信协作的产业链 .................................... 3
（三） 技术发展格局：驱动网络体系重构 .................................... 4
二、 区块链总体发展态势分析 .............................................................. 5
（一） 技术性能取得突破，提升基础设施灵活可扩展性 ............ 5
（二） 应用虚实融合发展，推动基础设施应用创新发展 ............ 7
（三） 产业发展回归理性，壮大基础设施配套产品体系 ............ 8
（四） 监管举措逐步细化，引领基础设施安全合规发展 .......... 10
三、 区块链基础设施步入规模建设阶段 ............................................ 13
（一） 区块链基础设施概念再认识 .............................................. 13
（二） 四条发展路径互为补充演进 .............................................. 16
（三） 新技术融合化部署趋势明显 .............................................. 18
四、 区块链基础设施赋能大规模应用构建 ........................................ 20
（一） 数字原生化路径 .................................................................. 22
（二） 接口式链改路径 .................................................................. 23
（三） 融合式链改路径 .................................................................. 25
五、 总结与展望..................................................................................... 26
图 目 录
图 1 区块链在多种认知视角下带来的多元化影响 ............................ 2
图 2 区块链形成新型经济体系 ............................................................ 3
图 3 区块链促进产业链可信协作 ........................................................ 4
图 4 区块链驱动网络体系重构 ............................................................ 5
图 5 全球区块链投融资轮次分布 ........................................................ 9
图 6 全球区块链历年投资金额和数量 .............................................. 10
图 7 全球区块链投融资赛道 .............................................................. 10
图 8 全球区块链企业地域分布 .......................................................... 10
图 9 区块链基础设施演进趋势 .......................................................... 14
图 10 区块链基础设施三大应用路径 ................................................ 22
图 11 数字资产服务网络 ..................................................................... 23
图 12 可信存证服务网络 .................................................................... 25
图 13 智能金融服务网络 .................................................................... 26
区块链基础设施研究报告（2023年）
近年来，随着 6G 网络、人工智能、云计算等新一代信息技术发
展，以及 Web3、元宇宙、数据空间等新概念的崛起，掀起了一股下
一代互联网变革热潮。区块链与各类新一代信息技术的集成应用在新
一代互联网变革中起着重要作用，具备引发社会经济与产业运行模式
变革的巨大潜力。各个国家和地区都意识到了这一趋势的重要性，视
图抢占构建以区块链为底座的下一代互联网基础设施先机，主导未来
数字经济和社会发展。
区块链基础设施是区块链理念工程实践的具体形态，与 6G 网络、
人工智能、云计算等新一代信息技术融合化部署，驱动分布、互联、
智能、安全的下一代互联网基础设施构建，将催生新产业、新业态、
新模式，加快数字经济赋能实体经济。随着“星火·链网”、欧盟区块链
服务基础设施 EBSI 等国家级重大工程先后投入使用，全球范围内对
于区块链基础设施的探索正逐步由部署建设阶段步入到规模化应用
阶段。与此同时，区块链模块化、跨链桥、链下计算、中间件等扩展
及接入技术的完善，也代表着区块链基础设施技术形态由初期的块链
式单体网络架构演变为当前的分布自治、跨链成网的融合化体系，具
备支持跨行业、跨领域开展大规模可信协作网络建设的服务能力。
一、区块链形成多元化认知视角
当前，区块链已形成了面向经济、产业及技术视角下的多元化认
知体系，催生了以数字货币资产为核心的新经济生态，构建了以可信
数据管理为核心的可信协作产业链，驱动了以算法背书信任为核心的
网络体系架构重构。
1
区块链基础设施研究报告（2023年）
资料来源：中国信通院
图 1 区块链在多种认知视角下带来的多元化影响
（一）经济发展格局：形成新型经济体系
从金融视角来看，区块链促进了以数字资产为核心的新型经济生
态的形成。区块链通过通证流通与激励机制，重新定义了新的经济载
体形式，能够提供更高效、更安全和更创新的金融服务，将彻底改变
传统金融体系的经济格局。
资产描述类功能协议流通程度不断提升，重新定义新型经济载体。
与金融属性密切相关的同质化通证、非同质化通证、资产流通协议等
技术要素及功能协议，能够在映射物理资产的同时催生大量原生数字
资产，在数字生态中进一步扩展资产的表现形式，扩大了数字经济的
资产规模和想象空间，为金融体系提供了可描述、可确权、可流通的
新型经济载体，促进形成数据权益化、权益资产化、资产流通化的价
值闭环。
应用模式向数字化金融服务不断延伸，新型经济体系逐步形成。
以分布式金融服务为代表的新型金融服务模式以区块链为底层平台，
构建点对点、可信安全的创新型数字化金融体系。基于分布式网络环
境的借贷、质押、交易等金融服务纷纷出现，与之相类似的游戏金融、
2
区块链基础设施研究报告（2023年）
社交金融更是将数字资产的流通与交易带入到特定的真实消费场景，
增加了数字资产的消费空间，也进一步加速了数字环境下的资产流通
和信息消费，助力新型经济体系的形成。
资料来源：中国信通院
图 2 区块链形成新型经济体系
（二）产业发展格局：可信协作的产业链
从产业视角来看，区块链技术作为可信数据管理的核心，为整个
产业链可信协作提供了可行性。传统行业将区块链作为去中心化的可
验证数据库系统，形成多种面向产业数据的存证、追溯、核验的解决
方案，促进产业链上下游企业之间可信协作的同时，赋能实体经济的
转型升级与产业数字化发展。
区块链与实体经济融合度不断深化，满足垂直行业应用构建需求。
区块链为赋能实体经济的可信数据要素流通提供了解决方案，通过将
区块链作为底层支撑，与产业具体应用场景相融合，结合大数据、人
工智能等新一代信息技术，能够提升数据作为生产要素的价值，满足
政务、民生、制造等垂直行业可信应用构建的技术需求。截止 2023 年
12 月，国家网信办区块链备案数达 3453 项，覆盖了制造、能源、政
务、金融等 15 个领域。
3
区块链基础设施研究报告（2023年）
数据流通赋能类技术要素不断完善，助力产业链上下游资源协作。
区块链与产业链资源协作与整合密切相关的隐私计算、数字身份、分
布式存储等关键技术要素，为赋能实体经济的产业链上下游的可信协
作及数据要素流通提供了解决方案。依托区块链技术，产业链上下游
能够以用户订单数据为核心，通过数据存证、追溯、确权协议，保证
关键节点添加合同、物流单、仓单和回单等文件数据的真实性与可靠
性，实现上下游数据链条的可信闭环，提供高效供应链服务，提高效
率和增强消费体验，释放更多增长潜力。
资料来源：中国信通院
图 3 区块链促进产业链可信协作
（三）技术发展格局：驱动网络体系重构
从技术视角来看，区块链驱动了以分布式信任为核心的网络体系
重构。依托分布式网络标识及寻址技术，能够有效加强数字空间中数
字身份的认证管理与数据确权。同时，随着扩展技术的不断创新发展，
区块链技术已经逐步满足互联网规模化应用性能需求，将加速推动下
一代互联网的演进。
标识寻址类技术成为业内探索重点，建立网络空间的分布式信任。
以太坊域名（Ethereum Name System, ENS）作为首个面向区块链网络
4
区块链基础设施研究报告（2023年）
空间的寻址技术，提供了一种安全且去中心化的方式实现链上资源的
解析，与网络属性相关的分布式标识（Decentralized Identifier, DID）、
自主管理身份等，也为以分布式信任为核心的下一代网络体系架构重
塑提供了技术支撑。通过以区块链技术为底层支撑、以数字份为信任
基础，结合数字生产、数字消费、数字交易为主的新型经济形态，形
成自主掌控个人数据及数字资产的新型网络体系体系，实现互联网由
非受信空间向可信数字空间的演进。
扩展技术稳步发展带动运行效率提升，满足规模化应用性能需求。
受限于区块链技术自身的性能瓶颈，下一代互联网 Web3 依托区块链
作为信任基础的蓝图难以实现规模化部署。随着 2023 年模块化、链
下计算等扩容扩展技术不断投入使用，区块链在运行效率、能耗及时
延方面得到了全方位的提升，有望驱动新型网络体系的重构与升级。
资料来源：中国信通院
图 4 区块链驱动网络体系重构
二、区块链总体发展态势分析
（一）技术性能取得突破，提升基础设施灵活可扩展性
共识算法取得重大突破，不断壮大基础设施节点网络规模。相对
于同步共识算法，半同步、异步共识算法符合大规模节点网络延迟要
5
区块链基础设施研究报告（2023年）
求，无论是网络好坏、网络负载高低,都能够提供高性能的服务，100
节点性能达十万级以上，基本满足高并发场景区块链基础设施性能需
求。中国人民银行数字货币研究所和清华大学提出的异步共识算法
“大圣协议”在复杂网络环境的 91 节点测试中性能达 25.6 万 TPS。蚂
蚁链和上海交通大学合作研发的异步共识算法 MyTumbler 在广域网
部署 100 节点的实验中共识吞吐量在交易大小为 1KB 和 200B 时分
别达到 13 万和 65 万 TPS。
模块化技术开始崭露头角，实现可扩展性与灵活性的双重突破。
区块链面临着不可能三角难题，即任何一条区块链无法同时满足去中
心化、安全性和可扩展性三个特性。现有的单体区块链倾向于优化三
角形中前两个特性，例如比特币和以太坊更强调尽可能的去中心化和
提高安全性，但交易处理的性能不足。扩展技术是解决区块链三难困
境的关键，旨在提升区块链性能和容量，扩大服务种类和规模。模块
化技术作为关键扩展技术，通过将单片区块链中的核心组件进行功能
解耦分离形成“功能层级堆栈”，并根据应用场景需求进行定制化重组，
有效实现区块链系统的高扩展性与灵活部署，性能逐步满足当前互联
网规模化应用需求。以 Celestia 为代表的模块化技术能够降低区块数
据计算成本达到 95%，提升区块链事务处理吞吐量近千倍。
区块链与隐私计算技术融合趋势明显，共同护航数据安全流通。
在互联网经济时代，数据已成为新的生产要素，但数据流通中面临着
严重的数据安全风险。区块链与隐私计算结合形成可信数据服务网络，
解决数据共享难题，实现数据高价值流通。一方面区块链凭借公开透
6
区块链基础设施研究报告（2023年）
明和难篡改的特性，可以建立隐私计算所需的信任桥梁，在计算、流
通、使用、销毁等多个环节中，都可以做上链验证。另一方面，借助
安全多方计算、联邦学习、零知识证明等隐私计算技术，在不泄露原
始数据的前提下，完成对数据的计算和分析。在国内数据要素市场化
和数据跨境流通双轮驱动下，国内发布多项政策推动以区块链节点为
枢纽的数据服务网络建设，促进跨域数据流通和共享。2023 年上海市
经济信息化委员会发布《上海市推进城市区块链数字基础设施体系工
程实施方案》，提出打造国际区块链交换枢纽链接，实现数据要素交
易全流程上链，构建场内场外互联互通、数据产品和数据资产互认互
信的开放数据要素市场。
（二）应用虚实融合发展，推动基础设施应用创新发
展
智能合约和用户量进入高速增长阶段，区块链应用采用率提高。
智能合约数量和用户量是衡量区块链应用市场占有率和产品成熟度
的重要指标，2023 年智能合约和用户量进入爆发增长阶段，极大提升
区块链应用普及率。自 2019 年至 2023 年间，智能合约数量持续增
长，尤其是 2023 年智能合约数量较去年同期增长超过 9 倍。此外，
截止 2023 年 10 月，全球有超过 4.25 亿区块链应用用户数量，同比
2016 年增长率达 8,000%以上。但是值得注意的是，与 50 亿用户规模
的互联网应用相比，区块链在应用层面仍需加大深耕力度，需要进一
步降低部署成本，提高易用性。
通证机制成为应用发展核心驱动力，引领区块链应用创新发展。
7
区块链基础设施研究报告（2023年）
以区块链为基础的价值网络中，通证是价值的核心载体，围绕通证和
激励机制建设的价值体系，显著提高网络各参与方的创造协作热情，
为区块链创新应用发展提供动力，催生链上原生应用和链下实体应用
两种模式。在链上原生应用方面，游戏、去中心化金融、数字藏品和
社交网络四类应用用户规模最大，日均活跃用户数量总和占据总用户
规模的 65%。在链下实体应用方面，各垂直行业或领域的区块链应用
呈现出成熟度不一、冷热不均的状态，在产品溯源、民生政务等数字
化水平较高领域区块链应用逐渐常态化，在工业、农业、车联网等传
统信息化程度较低及复杂场景下融合应用仍处于成长初期。
RWA 构建虚实融合桥梁，成为数字资产市场的新增长引擎。当
前区块链应用以数字原生应用为主，在为数字空间创造新资产类型、
新应用场景的同时，也带来了与实体经济脱节的问题。今年全球掀起
现实世界资产通证化（Real World Assets Tokenization, RWA）热潮，
通过将链下资产的收益权转移到链上，提升资产所有权信息的透明度、
降低资产交易流动成本盘活传统资产，助力传统资产在区块链网络中
高效、智能地组合、转化、流转和分配。例如将房产的所有权分成若
干份，并以数字通证的形式进行表示和交易，投资者通过购买通证间
接持有这些房产的部分所有权，实现对房产的投资和收益。虽然 RWA
整体市值仍相较小，但随着传统金融机构、知名企业入局，其增长速
度惊人。根据 DeFilama 统计数据，2021 年 10 月 RWA 领域总锁仓量
仅为 0.14 亿美元，到 2023 年 9 月，RWA 总锁仓量达 23.87 亿美元。
（三）产业发展回归理性，壮大基础设施配套产品体系
8
区块链基础设施研究报告（2023年）
全球区块链产业依然处于早期发展阶段，产品不断创新和成熟。
根据 2010 年到 2023 年全球区块链投融资轮次分布数据来看，早期轮
次（包括种子轮、天使轮和 A 轮）和 B 轮融资金额占总融资金额比
重较大，早期轮次融资笔数占比最高。一方面说明区块链产业依然属
于早期成长阶段，市场活力充足，另一方面反映出区块链产品创新不
断，并逐渐成熟。在企业发展方向布局方面，根据 2023 年区块链初
创企业行业分布数据，随着模块化技术的发展热潮，开发工具、服务
提供商成为企业发展新热点，区块链配套产品逐渐丰富和完善。
资料来源：中国信通院
图 5 全球区块链投融资轮次分布
全球区块链投融资热度回归冷静期，基础设施与金融持续领跑。
截至 2023 年 6 月，全球区块链产业累计融资金额高达 840 亿美元。
然而受到近期加密资产监管政策收紧以及区块链领域内安全风险事
件频发等因素影响，2023 年上半年区块链的投融资市场出现明显放
缓，投融资的去泡沫化有利于市场健康发展。据统计，2023 年上半年
共发生 979 起投融资事件，总金额 60.54 亿美元，同比去年同期分别
下降 32%和 77%。从融资赛道分布来看，基础设施和去中心化金融始
终是资本投资数量和金额最多的行业，吸引着大多数投资者的关注。
9
区块链基础设施研究报告（2023年）
资料来源：中国信通院根据公开资料整理 资料来源：中国信通院根据公开资料整理
图 6 全球区块链历年投资金额和数 图 7 全球区块链投融资赛道
量
全球区块链企业增速整体放缓，海外市场依然备受资本青睐。在
融资地域分布方面，受益于国外相对宽松的监管环境和多元的金融服
务市场，资本更加偏向国外区块链企业，根据 2023 年第三季度区块
链行业投资地域分布数据，投向美国企业融资交易数占比为 50%，英
国和新加坡紧随其后，各占 10.3%和 4.8%，我国融资交易数量占比
4%。在企业数量方面，全球共有区块链企业 10291 家，其中美国企
业数量全球领先，占企业总数的 27%。全球区块链独角兽企业 131，
其中美国独角兽企业大幅领先其他国家达 71 家。我国区块链企业数
量仅次于美国，但区块链企业整体规模偏小，亟需加强对区块链企业
的支持和培养力度。
美国 英国
新加坡 印度
加拿大 瑞士
德国 韩国
阿联酋 法国
日本 澳大利亚
中国 中国香港
意大利 西班牙
以色列 荷兰
其他
资料来源：中国信通院根据公开资料整理
图 8 全球区块链企业地域分布
（四）监管举措逐步细化，引领基础设施安全合规发展
10
区块链基础设施研究报告（2023年）
全球主要国家发布监管策略，金融风险将可管可控。加密资产成
为全球新资产类别，全球各国对加密资产监管逐渐形成共识，目前超
过 60 个国家和地区出台了监管政策，包含美国、日本、新加坡等在
内的 10 个 G20 国家将加密货币合法化。欧盟于 2023 年 5 月发布《加
密资产市场法规》，成为世界上首个引入全面加密法规的主要司法管
辖区，其规定加密资产服务供应商有义务保护客户资产安全。英国于
2023 年 6 月批准《金融服务和市场法案》，完成了对加密资产的首次
立法，将加密资产视为一种受监管的金融工具。美国纽约于 2023 年
9 月发布《加密货币上架指南的拟议更新》，要求在该州注册的加密
资产公司提交新的加密资产上架和退市政策。我国现有监管态度较为
谨慎，以防范风险为主，同时以香港为突破口探索通证经济合规发展
路径。一是在 2017 年至 2022 年期间发布多条严厉打击加密货币相关
公告，有效规避金融安全风险。2019 年国家互联网信息办公室发布
《区块链信息服务管理规定》，对区块链服务实施备案管理。二是以
香港为突破口，探索加密数字资产合规发展路径。香港特区政府于
2022 年 10 月发布《有关香港虚拟资产发展的政策宣言》，明确了香
港特区政府将探索适当的加密资产监管框架。
国际金融组织推动国家间合作，探索虚拟资产统一监管框架。在
虚拟资产发展推动下，基于“相同的活动、相同的风险、相同的监管”
和“技术中立”原则，巴塞尔银行监管委员会、国际证监会、金融稳定
理事会等国际组织从不同角度研究提出了对虚拟资产的监管建议，探
索构建全球虚拟资产统一监管框架。巴塞尔委员会作为全球银行监管
11
区块链基础设施研究报告（2023年）
机构的领袖之一于 2019 年 12 月发布《虚拟资产审慎监管要求征求意
见稿》，2023 年发布《虚拟资产咨询报告》，提出银行必须全额承担
比特币等虚拟资产带来的风险。国际证监会于 2023 年 5 月正式发布
《加密货币和数字资产市场的政策建议咨询报告》，提出了涵盖利益
冲突、市场操纵、跨境风险、资产保护等内容的政策建议，强化对加
密资产行业监管的一致性与适用性，保护投资者合法权益。金融稳定
委员会于 2023 年 7 月发布《全球虚拟资产活动监管框架》，并向 20
国集团提出政策建议，旨在促进全球范围内虚拟资产活动与市场的一
致监督监管，以应对有关金融稳定风险并支持负责任的创新。支付与
市场基础设施委员会于 2023 年 7 月，联合国际清算银行、新加坡金
融管理局，提出虚拟资产网络框架，并强调其应该遵守金融市场基础
设施原则。反洗钱金融行动工作组于 2019 年实施专门针对虚拟资产
服务提供商的实施细则和关于虚拟资产的指引，2023 年发布的虚拟
资产及其服务提供商标准执行情况显示，151 个司法管辖区中，逾三
分之二国家已对虚拟资产及其服务提供商行业开展风险评估。
表 1 国际金融组织虚拟资产监管举措
国际组织 事件
2019年12月发布《虚拟资产审慎监管要求征求意见稿》
巴塞尔委员会
2023年发布《虚拟资产咨询报告》
20... (内容过长，已截断)',
        32,
        '',
        '2025-11-28 01:01:54'
    )
ON DUPLICATE KEY UPDATE
    file_name = '区块链基础设施研究报告（2023年）-34页.pdf',
    content = '区块链基础设施
研究报告
(2023 年)
中国信息通信研究院工业互联网与物联网研究所
2023年12月
前 言
党的二十大报告提出，建设数字中国，加快发展数字经济，促进
数字经济和实体经济深度融合。区块链作为数字经济发展的可信基础
设施，改变了传统生产方式和商业模式，催生了新产业、新业态、新
模式，引发了多领域、多层次的变革，加快数字经济赋能实体经济，
将在数字产业化和产业数字化过程中发挥关键作用。
中国信息通信研究院工业互联网与物联网研究所连续两年发布
《区块链基础设施研究报告（2021 年）》、《区块链基础设施研究报
告（2022 年）》，今年的蓝皮书在上两版的基础上，研判了区块链总
体演进趋势，分析了技术、应用、产业、监管的发展态势，重新定义
区块链基础设施概念内涵和组成要素，研判四条路径发展趋势以及部
署模式，赋能大规模应用场景，为我国区块链基础设施发展提供建议。
经过两年的跟踪研究，我们发现全球范围内对于区块链基础设施
的探索正逐步由部署建设阶段步入到规模化应用阶段，但是仍然无法
回答区块链基础设施具体形态是什么、采用哪种建设路径、商业化缺
少杀手锏应用等问题。为此本报告重点研判了区块链基础设施形态、
四条建设路径发展趋势，并给出区块链基础设施大规模应用构建机制，
希望能够为技术和产业变革提供创新动力及指导建议，更好地发挥区
块链作为基础设施的作用和功能。
目 录
一、 区块链形成多元化认知视角 .......................................................... 1
（一） 经济发展格局：形成新型经济体系 .................................... 2
（二） 产业发展格局：可信协作的产业链 .................................... 3
（三） 技术发展格局：驱动网络体系重构 .................................... 4
二、 区块链总体发展态势分析 .............................................................. 5
（一） 技术性能取得突破，提升基础设施灵活可扩展性 ............ 5
（二） 应用虚实融合发展，推动基础设施应用创新发展 ............ 7
（三） 产业发展回归理性，壮大基础设施配套产品体系 ............ 8
（四） 监管举措逐步细化，引领基础设施安全合规发展 .......... 10
三、 区块链基础设施步入规模建设阶段 ............................................ 13
（一） 区块链基础设施概念再认识 .............................................. 13
（二） 四条发展路径互为补充演进 .............................................. 16
（三） 新技术融合化部署趋势明显 .............................................. 18
四、 区块链基础设施赋能大规模应用构建 ........................................ 20
（一） 数字原生化路径 .................................................................. 22
（二） 接口式链改路径 .................................................................. 23
（三） 融合式链改路径 .................................................................. 25
五、 总结与展望..................................................................................... 26
图 目 录
图 1 区块链在多种认知视角下带来的多元化影响 ............................ 2
图 2 区块链形成新型经济体系 ............................................................ 3
图 3 区块链促进产业链可信协作 ........................................................ 4
图 4 区块链驱动网络体系重构 ............................................................ 5
图 5 全球区块链投融资轮次分布 ........................................................ 9
图 6 全球区块链历年投资金额和数量 .............................................. 10
图 7 全球区块链投融资赛道 .............................................................. 10
图 8 全球区块链企业地域分布 .......................................................... 10
图 9 区块链基础设施演进趋势 .......................................................... 14
图 10 区块链基础设施三大应用路径 ................................................ 22
图 11 数字资产服务网络 ..................................................................... 23
图 12 可信存证服务网络 .................................................................... 25
图 13 智能金融服务网络 .................................................................... 26
区块链基础设施研究报告（2023年）
近年来，随着 6G 网络、人工智能、云计算等新一代信息技术发
展，以及 Web3、元宇宙、数据空间等新概念的崛起，掀起了一股下
一代互联网变革热潮。区块链与各类新一代信息技术的集成应用在新
一代互联网变革中起着重要作用，具备引发社会经济与产业运行模式
变革的巨大潜力。各个国家和地区都意识到了这一趋势的重要性，视
图抢占构建以区块链为底座的下一代互联网基础设施先机，主导未来
数字经济和社会发展。
区块链基础设施是区块链理念工程实践的具体形态，与 6G 网络、
人工智能、云计算等新一代信息技术融合化部署，驱动分布、互联、
智能、安全的下一代互联网基础设施构建，将催生新产业、新业态、
新模式，加快数字经济赋能实体经济。随着“星火·链网”、欧盟区块链
服务基础设施 EBSI 等国家级重大工程先后投入使用，全球范围内对
于区块链基础设施的探索正逐步由部署建设阶段步入到规模化应用
阶段。与此同时，区块链模块化、跨链桥、链下计算、中间件等扩展
及接入技术的完善，也代表着区块链基础设施技术形态由初期的块链
式单体网络架构演变为当前的分布自治、跨链成网的融合化体系，具
备支持跨行业、跨领域开展大规模可信协作网络建设的服务能力。
一、区块链形成多元化认知视角
当前，区块链已形成了面向经济、产业及技术视角下的多元化认
知体系，催生了以数字货币资产为核心的新经济生态，构建了以可信
数据管理为核心的可信协作产业链，驱动了以算法背书信任为核心的
网络体系架构重构。
1
区块链基础设施研究报告（2023年）
资料来源：中国信通院
图 1 区块链在多种认知视角下带来的多元化影响
（一）经济发展格局：形成新型经济体系
从金融视角来看，区块链促进了以数字资产为核心的新型经济生
态的形成。区块链通过通证流通与激励机制，重新定义了新的经济载
体形式，能够提供更高效、更安全和更创新的金融服务，将彻底改变
传统金融体系的经济格局。
资产描述类功能协议流通程度不断提升，重新定义新型经济载体。
与金融属性密切相关的同质化通证、非同质化通证、资产流通协议等
技术要素及功能协议，能够在映射物理资产的同时催生大量原生数字
资产，在数字生态中进一步扩展资产的表现形式，扩大了数字经济的
资产规模和想象空间，为金融体系提供了可描述、可确权、可流通的
新型经济载体，促进形成数据权益化、权益资产化、资产流通化的价
值闭环。
应用模式向数字化金融服务不断延伸，新型经济体系逐步形成。
以分布式金融服务为代表的新型金融服务模式以区块链为底层平台，
构建点对点、可信安全的创新型数字化金融体系。基于分布式网络环
境的借贷、质押、交易等金融服务纷纷出现，与之相类似的游戏金融、
2
区块链基础设施研究报告（2023年）
社交金融更是将数字资产的流通与交易带入到特定的真实消费场景，
增加了数字资产的消费空间，也进一步加速了数字环境下的资产流通
和信息消费，助力新型经济体系的形成。
资料来源：中国信通院
图 2 区块链形成新型经济体系
（二）产业发展格局：可信协作的产业链
从产业视角来看，区块链技术作为可信数据管理的核心，为整个
产业链可信协作提供了可行性。传统行业将区块链作为去中心化的可
验证数据库系统，形成多种面向产业数据的存证、追溯、核验的解决
方案，促进产业链上下游企业之间可信协作的同时，赋能实体经济的
转型升级与产业数字化发展。
区块链与实体经济融合度不断深化，满足垂直行业应用构建需求。
区块链为赋能实体经济的可信数据要素流通提供了解决方案，通过将
区块链作为底层支撑，与产业具体应用场景相融合，结合大数据、人
工智能等新一代信息技术，能够提升数据作为生产要素的价值，满足
政务、民生、制造等垂直行业可信应用构建的技术需求。截止 2023 年
12 月，国家网信办区块链备案数达 3453 项，覆盖了制造、能源、政
务、金融等 15 个领域。
3
区块链基础设施研究报告（2023年）
数据流通赋能类技术要素不断完善，助力产业链上下游资源协作。
区块链与产业链资源协作与整合密切相关的隐私计算、数字身份、分
布式存储等关键技术要素，为赋能实体经济的产业链上下游的可信协
作及数据要素流通提供了解决方案。依托区块链技术，产业链上下游
能够以用户订单数据为核心，通过数据存证、追溯、确权协议，保证
关键节点添加合同、物流单、仓单和回单等文件数据的真实性与可靠
性，实现上下游数据链条的可信闭环，提供高效供应链服务，提高效
率和增强消费体验，释放更多增长潜力。
资料来源：中国信通院
图 3 区块链促进产业链可信协作
（三）技术发展格局：驱动网络体系重构
从技术视角来看，区块链驱动了以分布式信任为核心的网络体系
重构。依托分布式网络标识及寻址技术，能够有效加强数字空间中数
字身份的认证管理与数据确权。同时，随着扩展技术的不断创新发展，
区块链技术已经逐步满足互联网规模化应用性能需求，将加速推动下
一代互联网的演进。
标识寻址类技术成为业内探索重点，建立网络空间的分布式信任。
以太坊域名（Ethereum Name System, ENS）作为首个面向区块链网络
4
区块链基础设施研究报告（2023年）
空间的寻址技术，提供了一种安全且去中心化的方式实现链上资源的
解析，与网络属性相关的分布式标识（Decentralized Identifier, DID）、
自主管理身份等，也为以分布式信任为核心的下一代网络体系架构重
塑提供了技术支撑。通过以区块链技术为底层支撑、以数字份为信任
基础，结合数字生产、数字消费、数字交易为主的新型经济形态，形
成自主掌控个人数据及数字资产的新型网络体系体系，实现互联网由
非受信空间向可信数字空间的演进。
扩展技术稳步发展带动运行效率提升，满足规模化应用性能需求。
受限于区块链技术自身的性能瓶颈，下一代互联网 Web3 依托区块链
作为信任基础的蓝图难以实现规模化部署。随着 2023 年模块化、链
下计算等扩容扩展技术不断投入使用，区块链在运行效率、能耗及时
延方面得到了全方位的提升，有望驱动新型网络体系的重构与升级。
资料来源：中国信通院
图 4 区块链驱动网络体系重构
二、区块链总体发展态势分析
（一）技术性能取得突破，提升基础设施灵活可扩展性
共识算法取得重大突破，不断壮大基础设施节点网络规模。相对
于同步共识算法，半同步、异步共识算法符合大规模节点网络延迟要
5
区块链基础设施研究报告（2023年）
求，无论是网络好坏、网络负载高低,都能够提供高性能的服务，100
节点性能达十万级以上，基本满足高并发场景区块链基础设施性能需
求。中国人民银行数字货币研究所和清华大学提出的异步共识算法
“大圣协议”在复杂网络环境的 91 节点测试中性能达 25.6 万 TPS。蚂
蚁链和上海交通大学合作研发的异步共识算法 MyTumbler 在广域网
部署 100 节点的实验中共识吞吐量在交易大小为 1KB 和 200B 时分
别达到 13 万和 65 万 TPS。
模块化技术开始崭露头角，实现可扩展性与灵活性的双重突破。
区块链面临着不可能三角难题，即任何一条区块链无法同时满足去中
心化、安全性和可扩展性三个特性。现有的单体区块链倾向于优化三
角形中前两个特性，例如比特币和以太坊更强调尽可能的去中心化和
提高安全性，但交易处理的性能不足。扩展技术是解决区块链三难困
境的关键，旨在提升区块链性能和容量，扩大服务种类和规模。模块
化技术作为关键扩展技术，通过将单片区块链中的核心组件进行功能
解耦分离形成“功能层级堆栈”，并根据应用场景需求进行定制化重组，
有效实现区块链系统的高扩展性与灵活部署，性能逐步满足当前互联
网规模化应用需求。以 Celestia 为代表的模块化技术能够降低区块数
据计算成本达到 95%，提升区块链事务处理吞吐量近千倍。
区块链与隐私计算技术融合趋势明显，共同护航数据安全流通。
在互联网经济时代，数据已成为新的生产要素，但数据流通中面临着
严重的数据安全风险。区块链与隐私计算结合形成可信数据服务网络，
解决数据共享难题，实现数据高价值流通。一方面区块链凭借公开透
6
区块链基础设施研究报告（2023年）
明和难篡改的特性，可以建立隐私计算所需的信任桥梁，在计算、流
通、使用、销毁等多个环节中，都可以做上链验证。另一方面，借助
安全多方计算、联邦学习、零知识证明等隐私计算技术，在不泄露原
始数据的前提下，完成对数据的计算和分析。在国内数据要素市场化
和数据跨境流通双轮驱动下，国内发布多项政策推动以区块链节点为
枢纽的数据服务网络建设，促进跨域数据流通和共享。2023 年上海市
经济信息化委员会发布《上海市推进城市区块链数字基础设施体系工
程实施方案》，提出打造国际区块链交换枢纽链接，实现数据要素交
易全流程上链，构建场内场外互联互通、数据产品和数据资产互认互
信的开放数据要素市场。
（二）应用虚实融合发展，推动基础设施应用创新发
展
智能合约和用户量进入高速增长阶段，区块链应用采用率提高。
智能合约数量和用户量是衡量区块链应用市场占有率和产品成熟度
的重要指标，2023 年智能合约和用户量进入爆发增长阶段，极大提升
区块链应用普及率。自 2019 年至 2023 年间，智能合约数量持续增
长，尤其是 2023 年智能合约数量较去年同期增长超过 9 倍。此外，
截止 2023 年 10 月，全球有超过 4.25 亿区块链应用用户数量，同比
2016 年增长率达 8,000%以上。但是值得注意的是，与 50 亿用户规模
的互联网应用相比，区块链在应用层面仍需加大深耕力度，需要进一
步降低部署成本，提高易用性。
通证机制成为应用发展核心驱动力，引领区块链应用创新发展。
7
区块链基础设施研究报告（2023年）
以区块链为基础的价值网络中，通证是价值的核心载体，围绕通证和
激励机制建设的价值体系，显著提高网络各参与方的创造协作热情，
为区块链创新应用发展提供动力，催生链上原生应用和链下实体应用
两种模式。在链上原生应用方面，游戏、去中心化金融、数字藏品和
社交网络四类应用用户规模最大，日均活跃用户数量总和占据总用户
规模的 65%。在链下实体应用方面，各垂直行业或领域的区块链应用
呈现出成熟度不一、冷热不均的状态，在产品溯源、民生政务等数字
化水平较高领域区块链应用逐渐常态化，在工业、农业、车联网等传
统信息化程度较低及复杂场景下融合应用仍处于成长初期。
RWA 构建虚实融合桥梁，成为数字资产市场的新增长引擎。当
前区块链应用以数字原生应用为主，在为数字空间创造新资产类型、
新应用场景的同时，也带来了与实体经济脱节的问题。今年全球掀起
现实世界资产通证化（Real World Assets Tokenization, RWA）热潮，
通过将链下资产的收益权转移到链上，提升资产所有权信息的透明度、
降低资产交易流动成本盘活传统资产，助力传统资产在区块链网络中
高效、智能地组合、转化、流转和分配。例如将房产的所有权分成若
干份，并以数字通证的形式进行表示和交易，投资者通过购买通证间
接持有这些房产的部分所有权，实现对房产的投资和收益。虽然 RWA
整体市值仍相较小，但随着传统金融机构、知名企业入局，其增长速
度惊人。根据 DeFilama 统计数据，2021 年 10 月 RWA 领域总锁仓量
仅为 0.14 亿美元，到 2023 年 9 月，RWA 总锁仓量达 23.87 亿美元。
（三）产业发展回归理性，壮大基础设施配套产品体系
8
区块链基础设施研究报告（2023年）
全球区块链产业依然处于早期发展阶段，产品不断创新和成熟。
根据 2010 年到 2023 年全球区块链投融资轮次分布数据来看，早期轮
次（包括种子轮、天使轮和 A 轮）和 B 轮融资金额占总融资金额比
重较大，早期轮次融资笔数占比最高。一方面说明区块链产业依然属
于早期成长阶段，市场活力充足，另一方面反映出区块链产品创新不
断，并逐渐成熟。在企业发展方向布局方面，根据 2023 年区块链初
创企业行业分布数据，随着模块化技术的发展热潮，开发工具、服务
提供商成为企业发展新热点，区块链配套产品逐渐丰富和完善。
资料来源：中国信通院
图 5 全球区块链投融资轮次分布
全球区块链投融资热度回归冷静期，基础设施与金融持续领跑。
截至 2023 年 6 月，全球区块链产业累计融资金额高达 840 亿美元。
然而受到近期加密资产监管政策收紧以及区块链领域内安全风险事
件频发等因素影响，2023 年上半年区块链的投融资市场出现明显放
缓，投融资的去泡沫化有利于市场健康发展。据统计，2023 年上半年
共发生 979 起投融资事件，总金额 60.54 亿美元，同比去年同期分别
下降 32%和 77%。从融资赛道分布来看，基础设施和去中心化金融始
终是资本投资数量和金额最多的行业，吸引着大多数投资者的关注。
9
区块链基础设施研究报告（2023年）
资料来源：中国信通院根据公开资料整理 资料来源：中国信通院根据公开资料整理
图 6 全球区块链历年投资金额和数 图 7 全球区块链投融资赛道
量
全球区块链企业增速整体放缓，海外市场依然备受资本青睐。在
融资地域分布方面，受益于国外相对宽松的监管环境和多元的金融服
务市场，资本更加偏向国外区块链企业，根据 2023 年第三季度区块
链行业投资地域分布数据，投向美国企业融资交易数占比为 50%，英
国和新加坡紧随其后，各占 10.3%和 4.8%，我国融资交易数量占比
4%。在企业数量方面，全球共有区块链企业 10291 家，其中美国企
业数量全球领先，占企业总数的 27%。全球区块链独角兽企业 131，
其中美国独角兽企业大幅领先其他国家达 71 家。我国区块链企业数
量仅次于美国，但区块链企业整体规模偏小，亟需加强对区块链企业
的支持和培养力度。
美国 英国
新加坡 印度
加拿大 瑞士
德国 韩国
阿联酋 法国
日本 澳大利亚
中国 中国香港
意大利 西班牙
以色列 荷兰
其他
资料来源：中国信通院根据公开资料整理
图 8 全球区块链企业地域分布
（四）监管举措逐步细化，引领基础设施安全合规发展
10
区块链基础设施研究报告（2023年）
全球主要国家发布监管策略，金融风险将可管可控。加密资产成
为全球新资产类别，全球各国对加密资产监管逐渐形成共识，目前超
过 60 个国家和地区出台了监管政策，包含美国、日本、新加坡等在
内的 10 个 G20 国家将加密货币合法化。欧盟于 2023 年 5 月发布《加
密资产市场法规》，成为世界上首个引入全面加密法规的主要司法管
辖区，其规定加密资产服务供应商有义务保护客户资产安全。英国于
2023 年 6 月批准《金融服务和市场法案》，完成了对加密资产的首次
立法，将加密资产视为一种受监管的金融工具。美国纽约于 2023 年
9 月发布《加密货币上架指南的拟议更新》，要求在该州注册的加密
资产公司提交新的加密资产上架和退市政策。我国现有监管态度较为
谨慎，以防范风险为主，同时以香港为突破口探索通证经济合规发展
路径。一是在 2017 年至 2022 年期间发布多条严厉打击加密货币相关
公告，有效规避金融安全风险。2019 年国家互联网信息办公室发布
《区块链信息服务管理规定》，对区块链服务实施备案管理。二是以
香港为突破口，探索加密数字资产合规发展路径。香港特区政府于
2022 年 10 月发布《有关香港虚拟资产发展的政策宣言》，明确了香
港特区政府将探索适当的加密资产监管框架。
国际金融组织推动国家间合作，探索虚拟资产统一监管框架。在
虚拟资产发展推动下，基于“相同的活动、相同的风险、相同的监管”
和“技术中立”原则，巴塞尔银行监管委员会、国际证监会、金融稳定
理事会等国际组织从不同角度研究提出了对虚拟资产的监管建议，探
索构建全球虚拟资产统一监管框架。巴塞尔委员会作为全球银行监管
11
区块链基础设施研究报告（2023年）
机构的领袖之一于 2019 年 12 月发布《虚拟资产审慎监管要求征求意
见稿》，2023 年发布《虚拟资产咨询报告》，提出银行必须全额承担
比特币等虚拟资产带来的风险。国际证监会于 2023 年 5 月正式发布
《加密货币和数字资产市场的政策建议咨询报告》，提出了涵盖利益
冲突、市场操纵、跨境风险、资产保护等内容的政策建议，强化对加
密资产行业监管的一致性与适用性，保护投资者合法权益。金融稳定
委员会于 2023 年 7 月发布《全球虚拟资产活动监管框架》，并向 20
国集团提出政策建议，旨在促进全球范围内虚拟资产活动与市场的一
致监督监管，以应对有关金融稳定风险并支持负责任的创新。支付与
市场基础设施委员会于 2023 年 7 月，联合国际清算银行、新加坡金
融管理局，提出虚拟资产网络框架，并强调其应该遵守金融市场基础
设施原则。反洗钱金融行动工作组于 2019 年实施专门针对虚拟资产
服务提供商的实施细则和关于虚拟资产的指引，2023 年发布的虚拟
资产及其服务提供商标准执行情况显示，151 个司法管辖区中，逾三
分之二国家已对虚拟资产及其服务提供商行业开展风险评估。
表 1 国际金融组织虚拟资产监管举措
国际组织 事件
2019年12月发布《虚拟资产审慎监管要求征求意见稿》
巴塞尔委员会
2023年发布《虚拟资产咨询报告》
20... (内容过长，已截断)',
    page_count = 32,
    summary = '',
    created_at = '2025-11-28 01:01:54';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '十大“双实企业”标杆数据报告：数实融合 焕新动能-中国企业家-2023-42页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\十大“双实企业”标杆数据报告：数实融合 焕新动能-中国企业家-2023-42页.pdf',
        '十大“双实企业”标杆
数实融合 焕新动能
1
前 言
[1]
百年未有之大变局的另一面，是百年未有之大机遇。 习近平总书记说，
“面向未来，我们要站在统筹中华民族伟大复兴战略全局和世界百年未
有之大变局的高度，统筹国内国际两个大局、发展安全两件大事，充分
发挥海量数据和丰富应用场景优势，促进数字技术和实体经济深度融合，
赋能传统产业转型升级，催生新产业新业态新模式，不断做强做优做大
我国数字经济。”
我们相信，当下这一轮以 AI 人工智能、数智化为代表的新技术变革，必
定在未来迸发出巨大的生产力，而数智一体赋能实体、数实融合提质增
效不仅是企业转型发展的必由之路，也是经济高质量发展的底座之一。
基于这样的研判，经济日报社旗下《中国企业家》邀请工程院院士邬贺
铨、中国上市公司协会会长宋志平、知名经济学家贾康、任泽平、管清
友、薛云奎以及知名财经作者吴伯凡、吴晓波等行业专家组成评审组，
于2023年3月发起国内首次“数实融合新动能，寻找‘双实企业’标杆”
系列调研，历时 275 天在全国范围内寻找“双实企业”标杆并最终形成
这份数据报告，以飨读者。
[1] 习近平总书记2021年10月18日主持中共十九届中央政治局第三十四次集体学习时的讲话
1
目 录 CONTENTS
01 06 10
前 新 数
范 实
式
融
推
合
动
产
业
变
革
2
穿 双
透 实
言
企
业
“
数
实
融
合
”
数实融合 焕新动能
核
心
价
值
14 36 38
十 实
大 践
典
范
3
“
双
实
企
业
”
十大“双实企业”标杆
成 长 参
就 期 考
智 主 资
慧
义 料
未
来
标
杆
数实融合 焕新动能
“双实企业”标杆调研专家组成员
邬贺铨 宋志平 贾 康
中国工程院院士 中国上市公司协会会长 华夏新供给经济学院
研究院创始院长
任泽平 薛云奎 吴伯凡
经济学家、泽平宏观 长江商学院教授 新物种研究院院长
创始人
管清友 吴晓波 钟云华
经济学家、如是金融 财经作家、890新商 《中国企业家》
研究院院长 学创始人 杂志社社长
4
十大“双实企业”标杆
“双实企业”评价指标
我们将市值在 100 亿人民币以上或估值达到独角兽级别的 1000 多家实体企业以及
进入国家智能制造试点的企业，作为重点筛选对象。邀请9位行业专家组成评审组，
设定出四大评价指标进行全面评定。
数智化水平：企 业在技术研发、生产制造、企业管理等环节的数字化和智能化程度；
数实融合度：企 业的传统业务板块与新的数智化业务板块高效协同、同频共振程度；
产业带动力：企 业凭借自身数智化优势，助推上下游产业链实现提质增效的水平；
实体赋能值：企 业赋能其他实体经济，帮助其实现数字化、智能化转型升级的水平。
5
数实融合 焕新动能
数 实 融 合
新范式推动产业变革
邬贺铨 中国工程院院士
信息技术发展进入数实融合新赛道，中国迎来信息化浪
[1]
潮，现在处于最好的历史机遇期。
焕新动能：数字化到数智化，一字之差的聚变
我国的数字化发展历程，以1984年《中共中央关于经济体制改革的决定》
发布为标志，先是开启信息化发展的序幕，开始加速推进经济社会的信息
化建设，并在此基础上逐步向数字化转型。在信息化阶段，数据是零散、
静止和孤立的，到了数字化阶段，伴随着互联网技术的普及，数据向整合、
动态和互联过渡。到 2002 年，国家提出“两化融合”，即信息化和工业
化的融合，希望以信息化带动工业化、以工业化促进信息化。再到 2016
年《“十三五”国家信息化规划》的发布，正式将“数字中国建设卓有成效”
作为“十三五”期间信息化工作的总体目标。
此后，我国的数字化建设进入全面加速期，一方面是我国数字领域的基础
设施建设日渐完备，从信息网络到数据中心再到硬件设备，综合水平和发
展速度都处于世界领先水平，2019年5G应用正式迈入商用阶段；另一方面，
在顶层设计上，我国数智化发展的路径和架构也在不断完善。《国民经济
6 [1] 在“数实融合的第三次浪潮”——2023新经济智库大会上的发言
十大“双实企业”标杆
和社会发展第十四个五年规划和2035远景目标》中，将“加快数字化发展，
建设数字中国”单独成篇。2020年后关于数字化、数字中国的相关政策更
是密集出台，比较有代表性的有国务院发布的《“十四五”数字经济发展
规划》、工业和信息化部发布的《“十四五”智能制造发展规划》和《“十四五”
信息化和工业化深度融合发展规划》等。
可以看到，我国的数字化改革一直与工业和制造业深度绑定，经过这些年
的整体发展已驶入深水区。所谓深水区，代表数字化改革不再停留在企业
自身某个环节、流程或某个行业的数字化转型，而是面向整个产业链，充
分发挥出了数字化、智能化的要素价值。也就是说，当前的数字化已经迭
代到了数智化阶段。
相较于数字化，一字之变的数智化，其“智”体现在以人工智能技术为抓手，
从简单的机器自动化变为万物可联可通的智能化；体现在通过智能化驱动
创新业务模式，将传统产品数字化或数字化产品和服务，使之转型成的新
增长引擎；体现在数字化技术能与不同业务场景深度融合，打造数字化原
生场景。
7
数实融合 焕新动能
以实赋实：实体企业如何“智”变
2022年党的二十大报告中强调，要把发展经济的着力点放在实体经济上，
同时指出要“加快发展数字经济，促进数字经济和实体经济深度融合，打
造具有国际竞争力的数字产业集群”。《“十四五”数字经济发展规划》
中也提到，数字经济发展要“以数据为关键要素，以数字技术与实体经济
深度融合为主线，协同推进数字产业化和产业数字化，赋能传统产业转型
升级，培育新产业新业态新模式。”
根据工信部发布的数据显示，在数字技术与制造业的渗透融合上，我国工
业互联网产业规模在 2023 年一季度突破了 1.2 万亿元；截至 2023 年 6 月
全国工业企业的关键工序数控化率已达到 60.1%，数字化研发设计工具普
及率达到了78.3%，这代表“数字化”已普遍走入制造业。但“数实融合”
并非简单的数字化呈现，更多的是将数字生产要素通过智能化手段使其发
挥出最大能效。这在制造业领域更为凸显，因为智能制造不能靠单个企业
8
十大“双实企业”标杆
工信部发布的数据显示，在数字技术与制造业的渗透融合上
·我国工业互联网产业规模在 2023 年一季度突破了 1.2 万亿元
·截至 2023 年 6 月全国工业企业的关键工序数控化率已达到 60.1%
·数字化研发设计工具普及率达到了 78.3%
的转型就能做到，它需要上下游的支持，只有合作伙伴实现了数智化，整
个产业链才能更加高效。
因此，在数智化转型上，企业要做的一方面是通过数智化转型为自身带来
效益，此外还要实现对其他实体经济的价值溢出。这是一场已在进行中的
深刻变革，它隐藏在企业的车间、生产线、实验室及研究院里。从时间轴
来看，我国企业最早进行全面数字化转型大都始于本世纪第一个十年前后，
差不多同一时间，美国和德国提出了工业互联网和工业 4.0 的概念，从转
型升级的成果看，我国整体上较欧美国家还存在一定差距，但从头部企业
看，其数智化水平在全球范围内已处于领先地位。
9
数实融合 焕新动能
双 实 企 业
穿透“数实融合”核心价值
中国国家创新与发展战略研究会
黄奇帆 学术委员会常务副主席
当前，新一轮科技革命和产业变革与我国加快转变经济发
展方式形成历史性交汇，数字化、网络化、智能化在构建新发
展格局、建设现代化经济体系、构筑国家竞争新优势方面释放
[1]
出强劲动能。
国内首次：275 天，1000 家企业海选
2023年3月，《中国企业家》发起了为期275天“寻找‘双实企业’标杆”
系列调研活动。所谓“双实企业”，特指那些自身就是实体或具备实体性
质的企业，它们已经在数智化转型上取得成效，摸索出了自己的方法论，
同时更为重要的是，它们能够赋能其他实体经济，带动产业链上下游实现
数智化升级。
我们将市值在 100 亿人民币以上或估值达到独角兽级别的 1000 多家实体
[2]
企业以及进入国家智能制造试点的企业，作为重点筛选对象 。经过第一
轮筛选，从1000多家企业中选出32家进入候选名单；6月中旬，发起“双
实企业”网络投票和推荐活动。线下，我们邀请工程院院士邬贺铨、中国
上市公司协会会长宋志平、知名经济学家贾康、任泽平、管清友、薛云奎
以及知名财经作者吴伯凡、吴晓波等行业专家组成评审组，设定四大维度
进行全面评定，并和部分专家先后走访了联想集团、海尔集团、三一集团、
立讯精密、小米集团、酷特智能、特来电等一批先进制造企业。综合专家
10 [1] 《人工智能，赋能智慧城市的主战场》，黄奇帆，瞭望新闻周刊，2023年25期
[2] 市值100亿人民币是指在A股和港股上市，截至2023年11月30日市值在100亿以上的制造业企业
十大“双实企业”标杆
双 实 企 业 “双实企业”评价指标
指标描述 权重占比
穿透“数实融合”核心价值
企业在技术研发、生产制造、企业管理等
数智化水平： 15%
环节的数字化和智能化程度；
企业的传统业务板块与新的数智化业务板
数实融合度： 15%
块高效协同、同频共振程度；
企业凭借自身数智化优势，助推上下游产
产业带动力： 30%
业链实现提质增效的水平；
企业赋能其他实体经济，帮助其实现数字
实体赋能值： 40%
化、智能化转型升级的水平。
组的评分和推荐、网络投票得票数以及企业的经营指标，最终有 10 家企
业入围本次“双实企业”标杆。
需要特别注明的是，除了企业自身数智化转型成果之外，本次调研更看重
那些赋能了其他实体经济或产业链上下游、对外输出了数智化解决方案的
企业，在指标设定里提高了“产业带动力”和“实体赋能值”两项指标的
评分占比，尤其是“实体赋能值”一项，是决定一家企业是否属于“双实
企业”的关键。
调研组成员深入一线，在联想集团南方智能制造基地、在三一重能的风电
机组生产车间、在酷特智能的数字化流水线、在海尔智家生态体验中心，
可以直观感受到数智化为这些制造企业带来的巨大变革，车间工人的经验
是如何转化成为数据，又如何在数据的基础上利用最新的技术来提高效率。
而在数智化平台上，我们能知道最微观的物料动态、订单进展以及设备生
产状态。
从钢铁、石化、新能源到物流、医疗、服饰等等各个领域，大量企业尤其
是中小型企业在被“双实企业”赋能后，解决了业务中的“痼疾”，例如：
生产过程的检测、产品库存的管理等。
11
数实融合 焕新动能
核心价值：实体、赋能、链主“三位
一体”
透过“双实企业”来看数智化转型，会变得更加立体和具体。作为实体，“双
实企业”的经营发展实力突出，是所在行业的领军者；作为赋能者，“双
实企业”借助数智化优势，赋能其他实业，助力其实现提质增效和转型升级。
虽然我国工业企业在某些关键工序数控率上的数字化程度已经超过 50%，
但放眼到整个实体经济领域，实现了数智化转型和价值外溢，成为产业链
的关键环节并将其能力渗透到不同行业及产业链中间成为“链主”的企业
数量并不多，不仅是我国，在世界范围内，这种实现了数实融合以及实体、
赋能、链主“三位一体”的“双实企业”数量也同样稀少，这也是为何我
们将本次调研活动称之为，“寻找”标杆。
根据中国电子技术标准化研究院发布的报告显示，我国 79% 的中小企业
处于数字化转型的初探阶段，12% 的企业处于应用践行阶段，达到深度应
用的企业仅占 9%。如果说工业 4.0 代表了德国制造业、工业互联网代表
12
十大“双实企业”标杆
中国电子技术标准化研究院发布的报告显示，在数字技术与制造业的渗
透融合上
·我国 79% 的中小企业处于数字化转型的初探阶段
·12% 的企业处于应用践行阶段
·达到深度应用的企业仅占 9%
了美国制造业，那么“数实融合”智能制造则是中国制造业未来的发展方
向。虽然三者的核心都指向智能化，但与工业4.0和工业互联网相比，“数
实融合”智能制造的内涵和场景更为丰富，涵盖面也更广，除了企业和行
业之外，整个产业链和供应链也被囊括其中。此外，智能制造也是整个数
字中国建设的基础。
实现了数实融合的“双实企业”，其特性具体体现为：第一，实体性。是
直接承担商品和服务的生产、流通任务；第二，科技性。能将研发、生产、
供应、销售、服务全链条串起来的全面智能化；第三，生态普惠性。具备
新基础设施特征，在产业链具有类似“链主”角色，能带动上下游及供应
链的数智化转型，并且有对外输出数智化解决方案的能力。
13
数实融合 焕新动能
实 践 典 范
十大“双实企业”标杆
任泽平 经济学家、泽平宏观创始人
近我们一直呼吁是该全力拼经济了。以联想集团为代表的
‘双实企业’就是全力拼经济的践行者，后疫情时代拼经济也
[1]
需要发挥更多‘双实企业’的引领作用。
标杆：十大“双实企业”
经过275天筛选、调研及专家评审，最终10家企业入围了2023年度“双
实企业”标杆。在数智化转型上，这 10 家企业代表了我国的最高水平，
它们给所在行业及产业链，均带来了巨大的推动和引领作用，它们转型成
果的价值外溢已见成效，比较典型的像围绕华为形成的“华链”、围绕联
想集团形成的“新 IT 生态”以及 SHEIN（希音）在广州打造的供应链总
部“SHEIN村”。
分析 32 家候选企业，从成立时间看，大多数都是成立时间在 20 年以上的
相对成熟的企业，其中最集中的时间段为 1990 ～ 2000 年，有 12 家候选
企业在此期间创立。32 家企业中，除了华为、大疆和 SHEIN 三家超级独
角兽企业外，其他29家均为上市企业（整体上市或下属企业上市）。
再看行业分布，从大类来看，32 家候选企业基本为制造业企业。按照申
万一级标准，分属在 12 个不同领域，其中，比较集中在家用电器、汽车
14 [1] “2023年中国经济十大预测”年终直播秀上的演讲内容
十大“双实企业”标杆
实 践 典 范
十大“双实企业”标杆
公司简称 数智化水平 数实融合度 产业带动力 实体赋能值
比亚迪 3.9 3.5 4.5 3.1
海尔集团 4.0 4.0 4.9 4.3
华为公司 5.0 3.9 4.6 4.8
酷特智能 3.0 3.9 4.2 4.2
联想集团 4.3 5.0 4.5 4.9
美的集团 3.5 4.0 3.9 4.4
三一集团 3.3 3.8 4.1 4.5
SHEIN 3.4 2.1 5.0 3.9
TCL集团 4.1 3.9 3.8 3.8
徐工集团 3.9 3.7 4.6 4.0
备注：排序按企业名称首字母；分数为5分制
和电子三个领域，需要注明的是，候选企业中很多的主营业务早已不止一类，
这里选取了其最广为人知的一项。
最终入围的 10 家标杆“双实企业”都是行业领军企业，平均市值 / 估值在
4000亿人民币以上、平均员工人数为14万人。
通过梳理 10 家标杆企业的公开资料和财报数据，可以看出从企业启动数字化
转型开始到 2022 年，转型带来的新业务板块收益均实现了较快增长，本次入
15
数实融合 焕新动能
围的海尔、美的和TCL，按业务收入占比来看也不能再简单将其归为白电类企业。再比如联
想集团，2023/24 财年第二季度财报中，整体营收达到 1044 亿人民币，连续两个季度环比
提升，毛利率同比提升至 17.5%，创二季度历史新高。非 PC 业务占比超过 4 成，同比提升
近3个百分点。
过去几年，联想集团传统的 PC 业务收益虽有下滑，但通过数智化转型其方案服务业务、运
营业务等新兴业务板块收益均实现了快速增长，不仅带动了整体营收的新高，更是推动了利
[1]
润的增长。长江商学院教授薛云奎指出 ，联想集团 2022 及 2023 财年是有史以来首次连
续两年净利润突破百亿。不仅如此，从经营活动现金净流入对净利润的倍数来看，联想集团
的净利润含金量倍数高于同类企业，表明其净利润是有现金支持的利润。
此外，10家标杆企业在转型过程中，都打造了自己的数字化转型平台，比较有代表性的包括：
三一集团旗下的树根互联，其前身是三一集团物联网事业部，主打工业互联网操作系统；美
的集团打造的美擎工业互联网平台通过大数据、物联网、人工智能、云计算等技术赋能智能
制造及产业互联，已助力打造了5座世界“灯塔工厂”，在为自身工厂赋能提效的同时，通
16 [1]《联想的企业价值与社会价值》，薛云奎个人公众号，2023年6月30日
十大“双实企业”标杆
来源：薛云奎个人公众号
过美云智数对外推动其他制造业的数字化升级，已服务了超1000家企业，包括汽车汽配、
电子半导体、农牧食品、日化酒饮、装备制造、医药医疗等众多行业。
企业名称 数字化/智能化平台
比亚迪 Dilink智能网联系统
海尔集团 海尔cosmoplat
华为公司 华为云、工业互联网平台FusionPlant
酷特智能 酷特C2M产业互联网平台
联想集团 联想集团供应链智能控制塔（SCI）
美的集团 美擎工业互联网平台
三一集团 树根互联-依云平台
SHEIN SHEIN-Marketplace
TCL集团 格创东智-东智工业应用智能平台
徐工集团 汉云工业互联网平台
17
数实融合 焕新动能
案例：“双实企业”创新实践
在本轮“双实企业”调研中，我们了解到企业数智化转型的很多痛点，其中三点比较有共性：
一、数据断点多、数据不全，场景化推进难；二、数据难打通，容易形成自己的信息孤岛，
积累的大量数据资源无法实现共享；三、制造企业缺乏统一的数据标准，尤其是自动化装备
数据与信息化系统数据不能实现互联互通。
而标杆企业正是在上述痛点方面实现突破，在解决共性问题上摸索出了一套自己的方法论并
拥有成功案例。
18
十大“双实企业”标杆
联想集团
联想集团本身就是实体经济的耕耘者和智能制造的先行者。目前，在全球拥有 30 多家制造基地，
包括中国、匈牙利、阿根廷、巴西、印度、墨西哥、日本和美国等，同时具备自主设计和生产制
造能力。
联想集团深耕制造业 30 多年，以实干践行“双实企业”担当，逆势加码智能制造。2022 年 6 月
匈牙利布达佩斯工厂正式落成投产、2023 年 5 月深圳南方基地规模投产、2023 年 11 月代表行业
最高零碳智造水准的创新产业园(天津)全面落成，构建了包括武汉、合肥、天津、深圳等在内的“东
西南北中”智能制造全方位布局。
早在 6 年前，联想集团已经预见了人工智能将会带来的时代机遇，开始推进智能化转型，从智能
物联网终端、智能基础设施和行业智能三个维度入手，围绕“端-边-云-网-智”新IT技术架构，
加大投资技术创新，加快以解决方案和服务为导向的业务转型，致力于成为各行各业智能化转型
的引领者和赋能者。
“新 IT”是联想集团在业内首创和首倡的理念，以千行百业智能化变革的场景化需求为驱动，以
模块化、陪伴式服务为主导，以行业领先实践为引领，以普慧算力为基础，以“端 - 边 - 云 - 网 -
智”为技术架构，是联想集团 30 多年一线探索和积累出的围绕企业数字化、智能化转型所必备的
一套方法论。它不仅能够大大帮助企业降本增效，创新商业模式，也是支撑中国经济高质量增长、
实现全社会绿色低碳转型的抓手。
联想集团不但率先实现自身的数智化转型，另一方面也在利用自身沉淀的“新IT”能力，通过“内
生外化”的方式向外赋能，助力更多企业、特别是实体经济企业高质量发展，以实现“众行远”
的协同共进效应。作为能力外化的基础，联想集团构建灵活的“新 IT”服务能力，并打造一系列
丰富的标杆案例。
19
数实融合 焕新动能
【案例一】算法赋能产业智能质检
青岛特钢一家钢产品制造企业，拥有线材、扁钢、棒材三大品种系列产品。对于青岛特钢来说，
生产过程中依赖人工进行检测是一直以来的困扰，以轧钢线材产线为例，高速线材生产线的工艺
流程大致分为三个区域：加热炉区、轧机区、精整区。全线点位包括上料台架、加热炉、水箱、
污水处理、粗轧、中轧、精轧、吐丝、集卷、打捆、卸卷等。
传统产线依赖人工对异常工况进行观察和处置，面临诸多挑战：一方面，钢坯处于高速运动状态，
人工观察和处置的效率满足不了智能化时代的需要，而且有些点位无法通过人工识别异常工况，
如加热炉内的钢坯的位置状态；另一方面，工人巡视需要保持精神集中，若漏报误报或处置不及
时，将影响生产进度，甚至导致停机，造成更大损失。
联想集团以计算机视觉技术的识别和预警系统，代替产线监控工人；以自动识别和预警，提高监
控预警质量，保证质检不受疲劳情绪等人为因素影响，全天候24小时稳定可靠监控。
20
十大“双实企业”标杆
联想集团所提供的解决方案主要优势如下：
基于视觉智能技术，小样本学习传统视觉和深度学习结合，小样本快速启动稳步落地，解决
传统算法正负样本不均衡、样本数量少、落地周期长等问题。
2个产线共26个点位部署了38台边缘计算机，为运行智能算法提供边缘算力，具备安全、可靠、
环境适应性强等特性，保证了高速线材实时识别和预警的严格要求。
完备的标注、训练、部署工具链，远程一键部署，远程迭代更新，可视化平台入口便于远程查验。
得益于联想集团技术及解决方案支持，青岛特钢已为其高速线材产线升级，用智能化的集中控制
中心代替原来产线上分散的传统的小控制室，创建智慧工厂。人均效率提升 15%、协同效率提升
20%、停机时间减少 15%。此外，每条产线少用 6 人，成为国内人力成本最低的特钢高线产线。
为企业赢得荣誉：2021 年度国家工信部智能制造示范工厂、2021年度山东省工信厅智能工厂。
21
数实融合 焕新动能
【案例二】AI 自动检测实现降本增效
路特斯（Lotus）是世界著名的跑车和赛车生产商，2017 年，吉利控股集团收购路特斯集团 51%
股份，成为旗下高端品牌。
总装是汽车生产的最后一道工序，其中总装出厂前的整车外观质检非常重要。这个过程包含数百
项检测项目，具体检测项目会因车型配置的不同而有所区分。传统的人工检测方式依赖经验和肉
眼视力，速度较慢，容易漏检，而且标准也存在差异，可能存在质量隐患。同时，人工录入检测
结果也不利于高效地细化统计，影响整体组装效率。另外，由于装配部件的颜色、材质、位置、
方向等特征可选项较多，组合形态复杂，精准检测难度也较大。
为了应对这些挑战并实现期望的目标，联想研究院上海分院提出了将 AI 视觉自动检查方案应用于
整车静音房质检环节，并在静音房整车质检工段部署了一套自动化车辆外观质检系统。通过这个
系统，可以提高生产效率的同时获得更严格的质量把控，真正实现降本增效。
除了提供自动化车辆外观质检系统，联想集团还为路特斯提供了一揽子的服务，包括咨询设计、
算力设备、算法软件和后期运维等方面的支持。
具体而言，联想集团基于小样本学习优势，在数据采集方面采用了传统视觉和深度学习技术的融
合，成功解决了车型适配、人员遮挡和关键帧算法等多个关键应用解决数据采集难的问题；在现
场部署方面，专业团队通过多次现场勘测，根据客户的实际情况进行硬件选型，并合理规划检测
区域，解决了现场部署的问题；在算法优化方面，通过对神经网络算法的优化，调整网络结构、
参数和优化方法，提高了算法的计算速度和准确性；后期运维方面，支持后期兼容更多车型，并
在板链下方安装编码器，随时监控板链速度，降低了后期维护的难度，并优化了文字语言的处理。
22
十大“双实企业”标杆
华为公司
华为的全面数智化转型启动于2016年；2018年发布了AI战略和全栈全场景AI解决方案；2020年，
发布昇腾智能制造使能平台。在结合自身在制造业领域积累的优势和经验，提出了“战略驱动是
根本、数据治理是基础、数据智能是方向”。构造“一云一网一平台+N应用”的全链条数智化。
“一云”是以华为云为坚实云底座，统一工具链技术栈，加速应用构建；“一网”是华为链接万
物的网络平台，为智能制造构筑一张高速、稳定、智能的网络基座；“一平台”是以华为生产数
字平台为数据底座，对数据进行汇聚，统一清洗，建模，整合和多维分析，支撑工厂级应用，提
供决策数据支持；“N”个智... (内容过长，已截断)',
        41,
        '',
        '2025-11-28 01:01:56'
    )
ON DUPLICATE KEY UPDATE
    file_name = '十大“双实企业”标杆数据报告：数实融合 焕新动能-中国企业家-2023-42页.pdf',
    content = '十大“双实企业”标杆
数实融合 焕新动能
1
前 言
[1]
百年未有之大变局的另一面，是百年未有之大机遇。 习近平总书记说，
“面向未来，我们要站在统筹中华民族伟大复兴战略全局和世界百年未
有之大变局的高度，统筹国内国际两个大局、发展安全两件大事，充分
发挥海量数据和丰富应用场景优势，促进数字技术和实体经济深度融合，
赋能传统产业转型升级，催生新产业新业态新模式，不断做强做优做大
我国数字经济。”
我们相信，当下这一轮以 AI 人工智能、数智化为代表的新技术变革，必
定在未来迸发出巨大的生产力，而数智一体赋能实体、数实融合提质增
效不仅是企业转型发展的必由之路，也是经济高质量发展的底座之一。
基于这样的研判，经济日报社旗下《中国企业家》邀请工程院院士邬贺
铨、中国上市公司协会会长宋志平、知名经济学家贾康、任泽平、管清
友、薛云奎以及知名财经作者吴伯凡、吴晓波等行业专家组成评审组，
于2023年3月发起国内首次“数实融合新动能，寻找‘双实企业’标杆”
系列调研，历时 275 天在全国范围内寻找“双实企业”标杆并最终形成
这份数据报告，以飨读者。
[1] 习近平总书记2021年10月18日主持中共十九届中央政治局第三十四次集体学习时的讲话
1
目 录 CONTENTS
01 06 10
前 新 数
范 实
式
融
推
合
动
产
业
变
革
2
穿 双
透 实
言
企
业
“
数
实
融
合
”
数实融合 焕新动能
核
心
价
值
14 36 38
十 实
大 践
典
范
3
“
双
实
企
业
”
十大“双实企业”标杆
成 长 参
就 期 考
智 主 资
慧
义 料
未
来
标
杆
数实融合 焕新动能
“双实企业”标杆调研专家组成员
邬贺铨 宋志平 贾 康
中国工程院院士 中国上市公司协会会长 华夏新供给经济学院
研究院创始院长
任泽平 薛云奎 吴伯凡
经济学家、泽平宏观 长江商学院教授 新物种研究院院长
创始人
管清友 吴晓波 钟云华
经济学家、如是金融 财经作家、890新商 《中国企业家》
研究院院长 学创始人 杂志社社长
4
十大“双实企业”标杆
“双实企业”评价指标
我们将市值在 100 亿人民币以上或估值达到独角兽级别的 1000 多家实体企业以及
进入国家智能制造试点的企业，作为重点筛选对象。邀请9位行业专家组成评审组，
设定出四大评价指标进行全面评定。
数智化水平：企 业在技术研发、生产制造、企业管理等环节的数字化和智能化程度；
数实融合度：企 业的传统业务板块与新的数智化业务板块高效协同、同频共振程度；
产业带动力：企 业凭借自身数智化优势，助推上下游产业链实现提质增效的水平；
实体赋能值：企 业赋能其他实体经济，帮助其实现数字化、智能化转型升级的水平。
5
数实融合 焕新动能
数 实 融 合
新范式推动产业变革
邬贺铨 中国工程院院士
信息技术发展进入数实融合新赛道，中国迎来信息化浪
[1]
潮，现在处于最好的历史机遇期。
焕新动能：数字化到数智化，一字之差的聚变
我国的数字化发展历程，以1984年《中共中央关于经济体制改革的决定》
发布为标志，先是开启信息化发展的序幕，开始加速推进经济社会的信息
化建设，并在此基础上逐步向数字化转型。在信息化阶段，数据是零散、
静止和孤立的，到了数字化阶段，伴随着互联网技术的普及，数据向整合、
动态和互联过渡。到 2002 年，国家提出“两化融合”，即信息化和工业
化的融合，希望以信息化带动工业化、以工业化促进信息化。再到 2016
年《“十三五”国家信息化规划》的发布，正式将“数字中国建设卓有成效”
作为“十三五”期间信息化工作的总体目标。
此后，我国的数字化建设进入全面加速期，一方面是我国数字领域的基础
设施建设日渐完备，从信息网络到数据中心再到硬件设备，综合水平和发
展速度都处于世界领先水平，2019年5G应用正式迈入商用阶段；另一方面，
在顶层设计上，我国数智化发展的路径和架构也在不断完善。《国民经济
6 [1] 在“数实融合的第三次浪潮”——2023新经济智库大会上的发言
十大“双实企业”标杆
和社会发展第十四个五年规划和2035远景目标》中，将“加快数字化发展，
建设数字中国”单独成篇。2020年后关于数字化、数字中国的相关政策更
是密集出台，比较有代表性的有国务院发布的《“十四五”数字经济发展
规划》、工业和信息化部发布的《“十四五”智能制造发展规划》和《“十四五”
信息化和工业化深度融合发展规划》等。
可以看到，我国的数字化改革一直与工业和制造业深度绑定，经过这些年
的整体发展已驶入深水区。所谓深水区，代表数字化改革不再停留在企业
自身某个环节、流程或某个行业的数字化转型，而是面向整个产业链，充
分发挥出了数字化、智能化的要素价值。也就是说，当前的数字化已经迭
代到了数智化阶段。
相较于数字化，一字之变的数智化，其“智”体现在以人工智能技术为抓手，
从简单的机器自动化变为万物可联可通的智能化；体现在通过智能化驱动
创新业务模式，将传统产品数字化或数字化产品和服务，使之转型成的新
增长引擎；体现在数字化技术能与不同业务场景深度融合，打造数字化原
生场景。
7
数实融合 焕新动能
以实赋实：实体企业如何“智”变
2022年党的二十大报告中强调，要把发展经济的着力点放在实体经济上，
同时指出要“加快发展数字经济，促进数字经济和实体经济深度融合，打
造具有国际竞争力的数字产业集群”。《“十四五”数字经济发展规划》
中也提到，数字经济发展要“以数据为关键要素，以数字技术与实体经济
深度融合为主线，协同推进数字产业化和产业数字化，赋能传统产业转型
升级，培育新产业新业态新模式。”
根据工信部发布的数据显示，在数字技术与制造业的渗透融合上，我国工
业互联网产业规模在 2023 年一季度突破了 1.2 万亿元；截至 2023 年 6 月
全国工业企业的关键工序数控化率已达到 60.1%，数字化研发设计工具普
及率达到了78.3%，这代表“数字化”已普遍走入制造业。但“数实融合”
并非简单的数字化呈现，更多的是将数字生产要素通过智能化手段使其发
挥出最大能效。这在制造业领域更为凸显，因为智能制造不能靠单个企业
8
十大“双实企业”标杆
工信部发布的数据显示，在数字技术与制造业的渗透融合上
·我国工业互联网产业规模在 2023 年一季度突破了 1.2 万亿元
·截至 2023 年 6 月全国工业企业的关键工序数控化率已达到 60.1%
·数字化研发设计工具普及率达到了 78.3%
的转型就能做到，它需要上下游的支持，只有合作伙伴实现了数智化，整
个产业链才能更加高效。
因此，在数智化转型上，企业要做的一方面是通过数智化转型为自身带来
效益，此外还要实现对其他实体经济的价值溢出。这是一场已在进行中的
深刻变革，它隐藏在企业的车间、生产线、实验室及研究院里。从时间轴
来看，我国企业最早进行全面数字化转型大都始于本世纪第一个十年前后，
差不多同一时间，美国和德国提出了工业互联网和工业 4.0 的概念，从转
型升级的成果看，我国整体上较欧美国家还存在一定差距，但从头部企业
看，其数智化水平在全球范围内已处于领先地位。
9
数实融合 焕新动能
双 实 企 业
穿透“数实融合”核心价值
中国国家创新与发展战略研究会
黄奇帆 学术委员会常务副主席
当前，新一轮科技革命和产业变革与我国加快转变经济发
展方式形成历史性交汇，数字化、网络化、智能化在构建新发
展格局、建设现代化经济体系、构筑国家竞争新优势方面释放
[1]
出强劲动能。
国内首次：275 天，1000 家企业海选
2023年3月，《中国企业家》发起了为期275天“寻找‘双实企业’标杆”
系列调研活动。所谓“双实企业”，特指那些自身就是实体或具备实体性
质的企业，它们已经在数智化转型上取得成效，摸索出了自己的方法论，
同时更为重要的是，它们能够赋能其他实体经济，带动产业链上下游实现
数智化升级。
我们将市值在 100 亿人民币以上或估值达到独角兽级别的 1000 多家实体
[2]
企业以及进入国家智能制造试点的企业，作为重点筛选对象 。经过第一
轮筛选，从1000多家企业中选出32家进入候选名单；6月中旬，发起“双
实企业”网络投票和推荐活动。线下，我们邀请工程院院士邬贺铨、中国
上市公司协会会长宋志平、知名经济学家贾康、任泽平、管清友、薛云奎
以及知名财经作者吴伯凡、吴晓波等行业专家组成评审组，设定四大维度
进行全面评定，并和部分专家先后走访了联想集团、海尔集团、三一集团、
立讯精密、小米集团、酷特智能、特来电等一批先进制造企业。综合专家
10 [1] 《人工智能，赋能智慧城市的主战场》，黄奇帆，瞭望新闻周刊，2023年25期
[2] 市值100亿人民币是指在A股和港股上市，截至2023年11月30日市值在100亿以上的制造业企业
十大“双实企业”标杆
双 实 企 业 “双实企业”评价指标
指标描述 权重占比
穿透“数实融合”核心价值
企业在技术研发、生产制造、企业管理等
数智化水平： 15%
环节的数字化和智能化程度；
企业的传统业务板块与新的数智化业务板
数实融合度： 15%
块高效协同、同频共振程度；
企业凭借自身数智化优势，助推上下游产
产业带动力： 30%
业链实现提质增效的水平；
企业赋能其他实体经济，帮助其实现数字
实体赋能值： 40%
化、智能化转型升级的水平。
组的评分和推荐、网络投票得票数以及企业的经营指标，最终有 10 家企
业入围本次“双实企业”标杆。
需要特别注明的是，除了企业自身数智化转型成果之外，本次调研更看重
那些赋能了其他实体经济或产业链上下游、对外输出了数智化解决方案的
企业，在指标设定里提高了“产业带动力”和“实体赋能值”两项指标的
评分占比，尤其是“实体赋能值”一项，是决定一家企业是否属于“双实
企业”的关键。
调研组成员深入一线，在联想集团南方智能制造基地、在三一重能的风电
机组生产车间、在酷特智能的数字化流水线、在海尔智家生态体验中心，
可以直观感受到数智化为这些制造企业带来的巨大变革，车间工人的经验
是如何转化成为数据，又如何在数据的基础上利用最新的技术来提高效率。
而在数智化平台上，我们能知道最微观的物料动态、订单进展以及设备生
产状态。
从钢铁、石化、新能源到物流、医疗、服饰等等各个领域，大量企业尤其
是中小型企业在被“双实企业”赋能后，解决了业务中的“痼疾”，例如：
生产过程的检测、产品库存的管理等。
11
数实融合 焕新动能
核心价值：实体、赋能、链主“三位
一体”
透过“双实企业”来看数智化转型，会变得更加立体和具体。作为实体，“双
实企业”的经营发展实力突出，是所在行业的领军者；作为赋能者，“双
实企业”借助数智化优势，赋能其他实业，助力其实现提质增效和转型升级。
虽然我国工业企业在某些关键工序数控率上的数字化程度已经超过 50%，
但放眼到整个实体经济领域，实现了数智化转型和价值外溢，成为产业链
的关键环节并将其能力渗透到不同行业及产业链中间成为“链主”的企业
数量并不多，不仅是我国，在世界范围内，这种实现了数实融合以及实体、
赋能、链主“三位一体”的“双实企业”数量也同样稀少，这也是为何我
们将本次调研活动称之为，“寻找”标杆。
根据中国电子技术标准化研究院发布的报告显示，我国 79% 的中小企业
处于数字化转型的初探阶段，12% 的企业处于应用践行阶段，达到深度应
用的企业仅占 9%。如果说工业 4.0 代表了德国制造业、工业互联网代表
12
十大“双实企业”标杆
中国电子技术标准化研究院发布的报告显示，在数字技术与制造业的渗
透融合上
·我国 79% 的中小企业处于数字化转型的初探阶段
·12% 的企业处于应用践行阶段
·达到深度应用的企业仅占 9%
了美国制造业，那么“数实融合”智能制造则是中国制造业未来的发展方
向。虽然三者的核心都指向智能化，但与工业4.0和工业互联网相比，“数
实融合”智能制造的内涵和场景更为丰富，涵盖面也更广，除了企业和行
业之外，整个产业链和供应链也被囊括其中。此外，智能制造也是整个数
字中国建设的基础。
实现了数实融合的“双实企业”，其特性具体体现为：第一，实体性。是
直接承担商品和服务的生产、流通任务；第二，科技性。能将研发、生产、
供应、销售、服务全链条串起来的全面智能化；第三，生态普惠性。具备
新基础设施特征，在产业链具有类似“链主”角色，能带动上下游及供应
链的数智化转型，并且有对外输出数智化解决方案的能力。
13
数实融合 焕新动能
实 践 典 范
十大“双实企业”标杆
任泽平 经济学家、泽平宏观创始人
近我们一直呼吁是该全力拼经济了。以联想集团为代表的
‘双实企业’就是全力拼经济的践行者，后疫情时代拼经济也
[1]
需要发挥更多‘双实企业’的引领作用。
标杆：十大“双实企业”
经过275天筛选、调研及专家评审，最终10家企业入围了2023年度“双
实企业”标杆。在数智化转型上，这 10 家企业代表了我国的最高水平，
它们给所在行业及产业链，均带来了巨大的推动和引领作用，它们转型成
果的价值外溢已见成效，比较典型的像围绕华为形成的“华链”、围绕联
想集团形成的“新 IT 生态”以及 SHEIN（希音）在广州打造的供应链总
部“SHEIN村”。
分析 32 家候选企业，从成立时间看，大多数都是成立时间在 20 年以上的
相对成熟的企业，其中最集中的时间段为 1990 ～ 2000 年，有 12 家候选
企业在此期间创立。32 家企业中，除了华为、大疆和 SHEIN 三家超级独
角兽企业外，其他29家均为上市企业（整体上市或下属企业上市）。
再看行业分布，从大类来看，32 家候选企业基本为制造业企业。按照申
万一级标准，分属在 12 个不同领域，其中，比较集中在家用电器、汽车
14 [1] “2023年中国经济十大预测”年终直播秀上的演讲内容
十大“双实企业”标杆
实 践 典 范
十大“双实企业”标杆
公司简称 数智化水平 数实融合度 产业带动力 实体赋能值
比亚迪 3.9 3.5 4.5 3.1
海尔集团 4.0 4.0 4.9 4.3
华为公司 5.0 3.9 4.6 4.8
酷特智能 3.0 3.9 4.2 4.2
联想集团 4.3 5.0 4.5 4.9
美的集团 3.5 4.0 3.9 4.4
三一集团 3.3 3.8 4.1 4.5
SHEIN 3.4 2.1 5.0 3.9
TCL集团 4.1 3.9 3.8 3.8
徐工集团 3.9 3.7 4.6 4.0
备注：排序按企业名称首字母；分数为5分制
和电子三个领域，需要注明的是，候选企业中很多的主营业务早已不止一类，
这里选取了其最广为人知的一项。
最终入围的 10 家标杆“双实企业”都是行业领军企业，平均市值 / 估值在
4000亿人民币以上、平均员工人数为14万人。
通过梳理 10 家标杆企业的公开资料和财报数据，可以看出从企业启动数字化
转型开始到 2022 年，转型带来的新业务板块收益均实现了较快增长，本次入
15
数实融合 焕新动能
围的海尔、美的和TCL，按业务收入占比来看也不能再简单将其归为白电类企业。再比如联
想集团，2023/24 财年第二季度财报中，整体营收达到 1044 亿人民币，连续两个季度环比
提升，毛利率同比提升至 17.5%，创二季度历史新高。非 PC 业务占比超过 4 成，同比提升
近3个百分点。
过去几年，联想集团传统的 PC 业务收益虽有下滑，但通过数智化转型其方案服务业务、运
营业务等新兴业务板块收益均实现了快速增长，不仅带动了整体营收的新高，更是推动了利
[1]
润的增长。长江商学院教授薛云奎指出 ，联想集团 2022 及 2023 财年是有史以来首次连
续两年净利润突破百亿。不仅如此，从经营活动现金净流入对净利润的倍数来看，联想集团
的净利润含金量倍数高于同类企业，表明其净利润是有现金支持的利润。
此外，10家标杆企业在转型过程中，都打造了自己的数字化转型平台，比较有代表性的包括：
三一集团旗下的树根互联，其前身是三一集团物联网事业部，主打工业互联网操作系统；美
的集团打造的美擎工业互联网平台通过大数据、物联网、人工智能、云计算等技术赋能智能
制造及产业互联，已助力打造了5座世界“灯塔工厂”，在为自身工厂赋能提效的同时，通
16 [1]《联想的企业价值与社会价值》，薛云奎个人公众号，2023年6月30日
十大“双实企业”标杆
来源：薛云奎个人公众号
过美云智数对外推动其他制造业的数字化升级，已服务了超1000家企业，包括汽车汽配、
电子半导体、农牧食品、日化酒饮、装备制造、医药医疗等众多行业。
企业名称 数字化/智能化平台
比亚迪 Dilink智能网联系统
海尔集团 海尔cosmoplat
华为公司 华为云、工业互联网平台FusionPlant
酷特智能 酷特C2M产业互联网平台
联想集团 联想集团供应链智能控制塔（SCI）
美的集团 美擎工业互联网平台
三一集团 树根互联-依云平台
SHEIN SHEIN-Marketplace
TCL集团 格创东智-东智工业应用智能平台
徐工集团 汉云工业互联网平台
17
数实融合 焕新动能
案例：“双实企业”创新实践
在本轮“双实企业”调研中，我们了解到企业数智化转型的很多痛点，其中三点比较有共性：
一、数据断点多、数据不全，场景化推进难；二、数据难打通，容易形成自己的信息孤岛，
积累的大量数据资源无法实现共享；三、制造企业缺乏统一的数据标准，尤其是自动化装备
数据与信息化系统数据不能实现互联互通。
而标杆企业正是在上述痛点方面实现突破，在解决共性问题上摸索出了一套自己的方法论并
拥有成功案例。
18
十大“双实企业”标杆
联想集团
联想集团本身就是实体经济的耕耘者和智能制造的先行者。目前，在全球拥有 30 多家制造基地，
包括中国、匈牙利、阿根廷、巴西、印度、墨西哥、日本和美国等，同时具备自主设计和生产制
造能力。
联想集团深耕制造业 30 多年，以实干践行“双实企业”担当，逆势加码智能制造。2022 年 6 月
匈牙利布达佩斯工厂正式落成投产、2023 年 5 月深圳南方基地规模投产、2023 年 11 月代表行业
最高零碳智造水准的创新产业园(天津)全面落成，构建了包括武汉、合肥、天津、深圳等在内的“东
西南北中”智能制造全方位布局。
早在 6 年前，联想集团已经预见了人工智能将会带来的时代机遇，开始推进智能化转型，从智能
物联网终端、智能基础设施和行业智能三个维度入手，围绕“端-边-云-网-智”新IT技术架构，
加大投资技术创新，加快以解决方案和服务为导向的业务转型，致力于成为各行各业智能化转型
的引领者和赋能者。
“新 IT”是联想集团在业内首创和首倡的理念，以千行百业智能化变革的场景化需求为驱动，以
模块化、陪伴式服务为主导，以行业领先实践为引领，以普慧算力为基础，以“端 - 边 - 云 - 网 -
智”为技术架构，是联想集团 30 多年一线探索和积累出的围绕企业数字化、智能化转型所必备的
一套方法论。它不仅能够大大帮助企业降本增效，创新商业模式，也是支撑中国经济高质量增长、
实现全社会绿色低碳转型的抓手。
联想集团不但率先实现自身的数智化转型，另一方面也在利用自身沉淀的“新IT”能力，通过“内
生外化”的方式向外赋能，助力更多企业、特别是实体经济企业高质量发展，以实现“众行远”
的协同共进效应。作为能力外化的基础，联想集团构建灵活的“新 IT”服务能力，并打造一系列
丰富的标杆案例。
19
数实融合 焕新动能
【案例一】算法赋能产业智能质检
青岛特钢一家钢产品制造企业，拥有线材、扁钢、棒材三大品种系列产品。对于青岛特钢来说，
生产过程中依赖人工进行检测是一直以来的困扰，以轧钢线材产线为例，高速线材生产线的工艺
流程大致分为三个区域：加热炉区、轧机区、精整区。全线点位包括上料台架、加热炉、水箱、
污水处理、粗轧、中轧、精轧、吐丝、集卷、打捆、卸卷等。
传统产线依赖人工对异常工况进行观察和处置，面临诸多挑战：一方面，钢坯处于高速运动状态，
人工观察和处置的效率满足不了智能化时代的需要，而且有些点位无法通过人工识别异常工况，
如加热炉内的钢坯的位置状态；另一方面，工人巡视需要保持精神集中，若漏报误报或处置不及
时，将影响生产进度，甚至导致停机，造成更大损失。
联想集团以计算机视觉技术的识别和预警系统，代替产线监控工人；以自动识别和预警，提高监
控预警质量，保证质检不受疲劳情绪等人为因素影响，全天候24小时稳定可靠监控。
20
十大“双实企业”标杆
联想集团所提供的解决方案主要优势如下：
基于视觉智能技术，小样本学习传统视觉和深度学习结合，小样本快速启动稳步落地，解决
传统算法正负样本不均衡、样本数量少、落地周期长等问题。
2个产线共26个点位部署了38台边缘计算机，为运行智能算法提供边缘算力，具备安全、可靠、
环境适应性强等特性，保证了高速线材实时识别和预警的严格要求。
完备的标注、训练、部署工具链，远程一键部署，远程迭代更新，可视化平台入口便于远程查验。
得益于联想集团技术及解决方案支持，青岛特钢已为其高速线材产线升级，用智能化的集中控制
中心代替原来产线上分散的传统的小控制室，创建智慧工厂。人均效率提升 15%、协同效率提升
20%、停机时间减少 15%。此外，每条产线少用 6 人，成为国内人力成本最低的特钢高线产线。
为企业赢得荣誉：2021 年度国家工信部智能制造示范工厂、2021年度山东省工信厅智能工厂。
21
数实融合 焕新动能
【案例二】AI 自动检测实现降本增效
路特斯（Lotus）是世界著名的跑车和赛车生产商，2017 年，吉利控股集团收购路特斯集团 51%
股份，成为旗下高端品牌。
总装是汽车生产的最后一道工序，其中总装出厂前的整车外观质检非常重要。这个过程包含数百
项检测项目，具体检测项目会因车型配置的不同而有所区分。传统的人工检测方式依赖经验和肉
眼视力，速度较慢，容易漏检，而且标准也存在差异，可能存在质量隐患。同时，人工录入检测
结果也不利于高效地细化统计，影响整体组装效率。另外，由于装配部件的颜色、材质、位置、
方向等特征可选项较多，组合形态复杂，精准检测难度也较大。
为了应对这些挑战并实现期望的目标，联想研究院上海分院提出了将 AI 视觉自动检查方案应用于
整车静音房质检环节，并在静音房整车质检工段部署了一套自动化车辆外观质检系统。通过这个
系统，可以提高生产效率的同时获得更严格的质量把控，真正实现降本增效。
除了提供自动化车辆外观质检系统，联想集团还为路特斯提供了一揽子的服务，包括咨询设计、
算力设备、算法软件和后期运维等方面的支持。
具体而言，联想集团基于小样本学习优势，在数据采集方面采用了传统视觉和深度学习技术的融
合，成功解决了车型适配、人员遮挡和关键帧算法等多个关键应用解决数据采集难的问题；在现
场部署方面，专业团队通过多次现场勘测，根据客户的实际情况进行硬件选型，并合理规划检测
区域，解决了现场部署的问题；在算法优化方面，通过对神经网络算法的优化，调整网络结构、
参数和优化方法，提高了算法的计算速度和准确性；后期运维方面，支持后期兼容更多车型，并
在板链下方安装编码器，随时监控板链速度，降低了后期维护的难度，并优化了文字语言的处理。
22
十大“双实企业”标杆
华为公司
华为的全面数智化转型启动于2016年；2018年发布了AI战略和全栈全场景AI解决方案；2020年，
发布昇腾智能制造使能平台。在结合自身在制造业领域积累的优势和经验，提出了“战略驱动是
根本、数据治理是基础、数据智能是方向”。构造“一云一网一平台+N应用”的全链条数智化。
“一云”是以华为云为坚实云底座，统一工具链技术栈，加速应用构建；“一网”是华为链接万
物的网络平台，为智能制造构筑一张高速、稳定、智能的网络基座；“一平台”是以华为生产数
字平台为数据底座，对数据进行汇聚，统一清洗，建模，整合和多维分析，支撑工厂级应用，提
供决策数据支持；“N”个智... (内容过长，已截断)',
    page_count = 41,
    summary = '',
    created_at = '2025-11-28 01:01:56';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '可观测性技术发展研究报告2023-47页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\可观测性技术发展研究报告2023-47页.pdf',
        '可观测性技术发展研究报告
（2023 年）
中国信息通信研究院云计算与大数据研究所
2023年12月
前 言
现代信息系统往往呈现规模巨大、结构复杂和分布式架构等特点，
使得传统的系统监控和调试方法难以满足全面观测和管理的需求，这
给故障排查、性能优化和数据分析等任务带来巨大困难。在此背景下，
可观测性技术应运而生。
可观测性技术通过引入实时日志记录、指标监控、分布式追踪等
先进工具和技术，为企业提供全面、精确和实时的系统观测能力，从
而帮助企业深入了解系统的运行状况、行为模式和性能指标。可观测
性技术不仅仅是简单地监控系统状态，还可以提供对系统内部进行深
度洞察的能力，有助于快速发现问题、定位故障，并采取相应措施进
行故障修复和性能优化。
本报告探讨和解释了可观测性技术的概念、关键技术、落地路径
和发展趋势，并深入分析了可观测性技术在故障排查、成本优化、数
据分析等方面的应用和实践价值，旨在为读者提供有价值的指导和深
入的理解。
最后，我们衷心感谢所有为本报告贡献宝贵意见和专业知识的专
家、学者和行业从业者。我们热切期待与业界专家和用户共同探索可
观测性技术的前沿发展趋势和应用场景，共同塑造一个更加可靠、高
效和创新的技术世界。同时，我们也真诚地邀请各方专家和读者不吝
指正，如报告中有不足之处，我们愿意倾听和改进，以提供更加优质
的内容和观点。
目 录
一、 可观测性概述 ...................................................................................................... 1
(一) 可观测性定义 ................................................................................................ 1
(二) 可观测性不是监控，是监控演进的下一阶段 ............................................ 1
(三) 可观测性应用场景广泛，多样价值获得认可 ............................................ 1
二、 可观测性起源 ...................................................................................................... 2
(一) 可观测性起源 ................................................................................................ 2
(二) IT 技术持续发展为系统稳定运行带来巨大挑战 ......................................... 3
(三) 云时代到来，加速可观测性需求涌现 ........................................................ 5
三、 可观测性价值总体视图 ...................................................................................... 5
四、 可观测性的内核剖析 .......................................................................................... 8
(一) 可观测性“三大支柱”..................................................................................... 8
(二) 更多样的观测数据，持续丰富可观测性内核 ............................................ 9
五、 可观测平台能力构建 ........................................................................................ 10
(一) 统一构建方式 .............................................................................................. 10
(二) 统一数据模型 .............................................................................................. 11
(三) 统一信息处理 .............................................................................................. 12
(四) 统一查询分析 .............................................................................................. 13
(五) 统一内容消费 .............................................................................................. 14
(六) 环境适配能力 .............................................................................................. 15
(七) 行业标准参考 .............................................................................................. 16
六、 可观测性应用场景 ............................................................................................ 17
(一) 系统实验与测试 .......................................................................................... 17
(二) 站点可靠性工程（SRE） ............................................................................ 18
(三) 数据可观测 .................................................................................................. 20
(四) 故障根因分析 .............................................................................................. 21
(五) 云成本可观测 .............................................................................................. 22
(六) 安全可观测 .................................................................................................. 23
七、 可观测性落地效果 ............................................................................................ 24
(一) 提升基础设施全面控制能力 ...................................................................... 24
(二) 实时洞察应用性能优化需求 ...................................................................... 26
(三) 理解用户需求和优化体验 .......................................................................... 28
(四) 精准控制变更并优化发布效果 .................................................................. 29
(五) 洞悉业务状况并提升决策能力 .................................................................. 31
八、 可观测性发展趋势 ............................................................................................ 32
(一) 可观测技术发展趋势 .................................................................................. 32
(二) 可观测产业生态趋势 .................................................................................. 33
附件1……………………………………………………………………………………………………………………..35
图 目 录
图 1 可观测性价值总体视图 ..................................................................................... 6
图 2 链路追踪示意图 ................................................................................................. 9
图 3 可观测性平台架构 ........................................................................................... 17
表 目 录
表1 可观测性开源项目或协议 ................................................................................ 35
可观测性技术发展研究报告（2023年）
一、可观测性概述
(一)可观测性定义
在信息系统及云计算领域中，可观测性指的是通过系统的外部输
出来度量系统内部运行状态的能力。可观测性工具的工作原理是通过
不断进行探索性调查的迭代过程，确定系统问题可能出现的位置和原
因。它的目标是使我们能够主动地识别任何故障模式，无论是已知的
还是未知的。
(二)可观测性不是监控，是监控演进的下一阶段
从概念内涵上来说，监控和可观测性是相互依赖的不同概念，“监
控”是为提高系统的可观测性而执行的操作，“可观测性”是该系统
的一个属性，如功能性或可测试性。从覆盖范围来说，监控是从系统
出发，关注系统本身的健康情况；可观测是从业务出发，关注业务的
健康情况，因此范围更广更大。从应用目的来说，使用监控是用来判
断系统是否可用，通过可观测性可以实际指出问题位置和具体原因。
从操作性上来说，传统的监控工具通过对照已知阈值检测系统条件来
工作，这些阈值将提示是否存在已经设定条件的错误。这是一种非常
被动的方式，因为只能发现已知的问题或错误。可观测性工具基于指
标收集、日志分析、事件追踪、机器学习等技术和方法，可以提供更
全面、更主动、自适应的监控和分析能力。
(三)可观测性应用场景广泛，多样价值获得认可
保障系统稳定。实时观测系统和应用程序的各种指标和日志，及
时发现和解决问题，降低系统故障和安全漏洞的风险，保障系统的稳
1
可观测性技术发展研究报告（2023年）
定性和安全性。提高用户体验。观测产品在不同环境下的性能和稳定
性，及时发现和解决问题，提高产品质量和用户体验，增强用户忠诚
度和口碑。加强安全性。及时发现和应对安全漏洞和攻击，提高系统
和数据的安全性和可靠性，增强用户信任和品牌价值。提高服务水平。
通过对用户行为和反馈的监控和分析，及时发现和解决用户问题和需
求，提高服务水平和用户满意度，增强市场竞争力和盈利能力。优化
资源利用。观测和分析资源的使用情况，发现资源浪费和瓶颈，及时
进行优化和调整，降低成本和提升资源利用率。
二、可观测性起源
(一)可观测性起源
可观测性起源于 20 世纪 60 年代，最早是由匈牙利裔工程师鲁道
夫·卡尔曼（Rudolf Kálmán）在电气工程领域中提出的概念 1，根源于
控制理论（应用数学的一个分支，指使用反馈来影响系统的行为以实
现预期的目标）。
电气工程从 19 世纪末开始，经过近百年的发展，在各个细分领
域中取得了长足的进展。尤其在 20 世纪 50 年代中发展迅速的航空航
天领域，对系统的复杂程度、多部门开发协同、系统运行环境、研发
速度等都产生了巨大的挑战，同时对于系统的稳定性要求变的更高。
在此背景下可观测性的概念被提出，其核心目标是用来快速判断系统
的工作状态并定位缺陷的根因。
随着计算机科学及软件工程的发展与实践，软件与信息系统的工
1 R. Kalman, “On the general theory of control systems,” IRE Transactions on Automatic Control, vol. 4, no. 3,
pp. 110–110, 1959.
2
可观测性技术发展研究报告（2023年）
作状态也需要从系统外部进行度量。通过仿照电气系统输出信号进行
观测的方式，我们可以利用计算机和软件输出的运行日志来实现软件
和信息系统的可观测性。
(二)IT 技术持续发展为系统稳定运行带来巨大挑战
随着信息化时代的到来，数字化已经渗透到各个行业，IT 技术也
在快速发展。在此过程中，IT 系统在系统架构、开发方式、部署方式、
运行环境等方面经历了多次技术变革。系统架构方面，经历了从整体
式、分层式、分布式到云原生的变化；开发方式方面，经历了从瀑布
模式、螺旋模式、敏捷模式到 DevOps 的变迁；部署方式方面，由物
理机、虚拟机、容器化到 Serverless；运行环境方面，由自建机房、托
管机房、私有云、公共云到混合云。
IT 系统的技术升级在迭代效率、部署灵活性、性能和成本等方面
带来了巨大的收益。然而，随着系统的不断演进，其本身的复杂性也
不断增加，从而给稳定性、故障发现和问题定位等方面带来了巨大的
挑战。包括：系统更加复杂，架构的升级带来了开发效率、发布效率、
系统灵活性、鲁棒性等优势，但随之而来的是系统的复杂度将更高，
一次调用可能会涉及数十个应用组件，问题的定位将更加困难；场景
更加多样，随着 5G、移动互联网、物联网（IoT）、大数据、人工智
能、VR/AR、边缘计算等技术的快速发展及融合应用，触网、联网、
用网的实体越来越多，应用越来越广泛，需要观测的对象种类、应用
场景、数据规模、用户行为模式等也都发生了巨大的变化；协同开销
变大，公司内的 IT 系统组成往往涉及多个不同部门的不同角色，例
3
可观测性技术发展研究报告（2023年）
如研发、测试、运维（应用运维、中间件运维、系统运维、网络运维
等）和 SRE 等，一个新的问题往往需要多个部门协同定位；环境动
态性增强，无论是微服务架构还是容器化部署模式，带来的一个特性
是环境的动态性增强，每个实例的生命周期会更短，出现问题后往往
现场已经销毁；服务依赖增加，在微服务、云、Kubernetes 的环境中，
服务的依赖变的更多，包括各类其他业务应用、各种中间件、云上使
用的各类产品、容器运行时、虚拟机等，问题排查需要涉及更多的组
件；缺少有效手段进行日志分析，基于容器或者虚拟机部署，微服务
节点多，大部分情况采用终端命令查看，在集群、分布式、微服务模
式下，日志查找麻烦而且耗时，日志需要统一查询和分析。
传统的监控工具，如 ITIM、APM、NPMD 等相对只关注 IT 系统
中的部分场景，往往无法解决上述变革带来的稳定性、故障发现、问
题定位等挑战，因此需要一个更加全面、有效、快速的手段来帮助开
发和运维人员发现和定位系统中的问题。可观测性工具可以帮助开发
和运维人员监测系统的各个组件和交互关系，收集和分析关键指标和
日志数据，进行故障排查、问题定位和性能优化。可观测性工具还可
以提供更细粒度的数据和指标，帮助识别和解决复杂系统的问题，例
如分布式追踪、日志分析、指标监测和事件处理等。稳定性保障和可
观测性工具是相辅相成的，稳定性保障依赖于可观测性工具提供的数
据和洞察，而可观测性工具则需要稳定性保障体系确保系统正常运行
并提供可靠的数据。
4
可观测性技术发展研究报告（2023年）
(三)云时代到来，加速可观测性需求涌现
云时代的系统更复杂。随着云时代的到来，应用从单体化的程序
逐步演变成微服务化，甚至引入了更多的云厂商，包括第三方 PaaS、
SaaS提供商的技术和服务，此时此刻，传统的面向单一的指标、日志、
追踪的单一化的监控产品，诸如监控、CMDB、日志系统、APM、RUM
等已经无法独立完成有效的进行问题追踪定位。同时，随着更多的可
变基础设施、第三方技术服务、DevOps 技术被引入，如 Service Mesh、
Feature Flags、混沌工程，如果无法有效的构建系统的可观测性，将无
法有效地利用好这些技术。此外，伴随着发布体系 CI/CD 技术的普及
和微服务的引入，工程师们不得不进一步面对生产系统进行调试和分
析，可观测性将被视为一种代码调优和架构优化的基石。我们不仅仅
将可观测性定位成一种运维的手段，更将可观测性定位成对于整个技
术栈的可视化、可分析、可探索的工具。这种定位不仅是因为可观测
性的重要性，更是因为它是提升云时代研发效能的必然选择。
可观测性是云时代 IT 工作的基础。云时代构建可观测性不仅仅
是解决系统可靠性的问题，更是整个 DevOps 团队每天工作的基础，
是软件系统升级迭代的基础，是进一步建立自动化的基础，是系统进
步的基础，是引入新的技术栈的基础，是为最终用户提供可信 SLA 的
基础。
三、可观测性价值总体视图
可观测性是现代系统架构中不可或缺的核心要素，它通过提供全
面的数据和信息来支持系统的监测、分析和优化。本章将围绕可观测
5
可观测性技术发展研究报告（2023年）
性的内核，结合可观测性平台能力，给出可观测性在不同领域的落地
效果和应用场景，并提出图 1 所示的可观测性价值总体视图。
来源：中国信息通信研究院
图 1 可观测性价值总体视图
可观测性内核：可观测性的内核包括日志、指标、链路追踪“三
大支柱”，叠加更多应的观测数据，共同构成了系统监测和分析的基
础。通过全面记录和收集系统的运行状态、行为和性能数据，可观测
性内核为问题排查、性能优化和安全审计等提供了关键的数据支持。
可观测性平台能力：云时代对于可观测性的要求就是统一。参考
中国通信行业标准《云上软件系统稳定性 可观测性平台技术要求》
指标要求，总结归纳出构建可观测性平台需要具备统一构建方式、统
一数据模型、统一信息处理、统一查询分析、统一内容消费和环境适
配能力六方面能力：统一构建方式能够简化部署和管理过程，提高平
6
可观测性技术发展研究报告（2023年）
台的易用性和可扩展性；统一数据模型使得不同数据源的格式和结构
标准化，提高数据的一致性和可用性；统一信息处理能力使用户能够
快速提取关键信息，进行进一步的分析和决策；统一查询分析能力提
供一致的方式进行数据查询和分析，帮助用户快速定位和解决问题；
统一内容消费能力提供一致的用户体验，简化用户对数据的访问和利
用；环境适配能力使平台能够适应不同的操作系统、云平台、应用框
架和技术堆栈等环境，满足不同用户和应用场景的需求。这六方面的
能力共同构建了一个全面、集成和高效的可观测性平台，帮助开发和
运维人员更好地发现、定位和解决系统中的问题，提升系统的稳定性、
可靠性和用户体验。
可观测性应用场景：可观测性在各个领域都有广泛的应用场景。
如，在云计算和分布式系统中，可观测性可以帮助跟踪和分析请求路
径、优化资源分配和定位性能问题；在大数据分析中，可观测性可以
提供实时数据流监测和异常检测；在网络安全领域，可观测性可以用
于实时监测和响应威胁事件。广泛的应用场景佐证了可观测性在现代
系统管理和优化中的重要性，它提供了实时、全面、可视化的数据和
洞察，帮助各个领域的专业人员实现更好的系统性能、可靠性和安全
性。
可观测性落地成效：可观测性的实际落地效果是显著的。多个领
域的实施案例，证明了可观测性对于组织来说具有重要意义。它不仅
可以提高基础设施的可靠性和稳定性，精准控制变更并优化发布效果，
减少故障时间和成本，还可以优化系统的性能和资源利用率，提高用
7
可观测性技术发展研究报告（2023年）
户体验和满意度，并增强组织的洞察力和决策能力。这些优势共同促
进了组织的效率、创新和竞争力的提升。
四、可观测性的内核剖析
(一)可观测性“三大支柱”
日志、指标和链路追踪被称为可观测性的“三大支柱”。
日志，是揭示系统行为的关键元素。日志是系统运行过程中的
输出文本数据。一条日志的内容通常包含系统对指定对象执行的操
作、操作的结果以及操作的时间。日志记录通常用于记录离散的事
件，包含程序执行到某一点或某一阶段的详细信息。
指标，可量化系统状态和性能。指标数据是某个被测量的主体
在一个时间范围内的各个时间点上的测量值。每一个指标数据以度
量内容、度量数值与度量时间点组成，多个指标数据点按时间顺序
排列，组成指标图像，通常以散点图或折线图的形式展示。
链路追踪，深入了解请求路径和性能瓶颈。链路追踪是一个系
统请求在分布式系统中的执行过程记录。当一条请求进入系统进行
处理时，处理过程中经过不同组件的每一段处理情况数据被称为一
个 Span，多个 Span 通过请求 ID 进行串联，组成一条链路追踪。因
此，一条链路追踪可以认为是由多个 Span 组成的有向无环图，代表
一次完整的分布式请求所经过的路径。如图 2 所示。
8
可观测性技术发展研究报告（2023年）
来源：中国信息通信研究院
图 2 链路追踪示意图
(二)更多样的观测数据，持续丰富可观测性内核
除了最基础的三大支柱以外，为了更好的观测信息系统，人们不
断通过新兴技术产生新型数据，补充和丰富当前的可观测性数据。
性能剖析（profiling）数据是当前接受度最高的新型可观测性数
据。性能剖析数据是指程序运行时的 CPU、内存、线程方法等的使
用情况或快照数据，并通过专属的火焰图分析方法，可以用来建立程
序代码和性能瓶颈之间的关联性，辅助程序员优化代码。过去，性能
剖析方法的额外开销较高，程序员通常只在万不得已时才临时使用。
随着Java Flight Recorder、Async Profiler等编程语言层面， systemTap、
eBPF 等操作系统层面的低开销剖析方法的普及，常态... (内容过长，已截断)',
        45,
        '',
        '2025-11-28 01:01:56'
    )
ON DUPLICATE KEY UPDATE
    file_name = '可观测性技术发展研究报告2023-47页.pdf',
    content = '可观测性技术发展研究报告
（2023 年）
中国信息通信研究院云计算与大数据研究所
2023年12月
前 言
现代信息系统往往呈现规模巨大、结构复杂和分布式架构等特点，
使得传统的系统监控和调试方法难以满足全面观测和管理的需求，这
给故障排查、性能优化和数据分析等任务带来巨大困难。在此背景下，
可观测性技术应运而生。
可观测性技术通过引入实时日志记录、指标监控、分布式追踪等
先进工具和技术，为企业提供全面、精确和实时的系统观测能力，从
而帮助企业深入了解系统的运行状况、行为模式和性能指标。可观测
性技术不仅仅是简单地监控系统状态，还可以提供对系统内部进行深
度洞察的能力，有助于快速发现问题、定位故障，并采取相应措施进
行故障修复和性能优化。
本报告探讨和解释了可观测性技术的概念、关键技术、落地路径
和发展趋势，并深入分析了可观测性技术在故障排查、成本优化、数
据分析等方面的应用和实践价值，旨在为读者提供有价值的指导和深
入的理解。
最后，我们衷心感谢所有为本报告贡献宝贵意见和专业知识的专
家、学者和行业从业者。我们热切期待与业界专家和用户共同探索可
观测性技术的前沿发展趋势和应用场景，共同塑造一个更加可靠、高
效和创新的技术世界。同时，我们也真诚地邀请各方专家和读者不吝
指正，如报告中有不足之处，我们愿意倾听和改进，以提供更加优质
的内容和观点。
目 录
一、 可观测性概述 ...................................................................................................... 1
(一) 可观测性定义 ................................................................................................ 1
(二) 可观测性不是监控，是监控演进的下一阶段 ............................................ 1
(三) 可观测性应用场景广泛，多样价值获得认可 ............................................ 1
二、 可观测性起源 ...................................................................................................... 2
(一) 可观测性起源 ................................................................................................ 2
(二) IT 技术持续发展为系统稳定运行带来巨大挑战 ......................................... 3
(三) 云时代到来，加速可观测性需求涌现 ........................................................ 5
三、 可观测性价值总体视图 ...................................................................................... 5
四、 可观测性的内核剖析 .......................................................................................... 8
(一) 可观测性“三大支柱”..................................................................................... 8
(二) 更多样的观测数据，持续丰富可观测性内核 ............................................ 9
五、 可观测平台能力构建 ........................................................................................ 10
(一) 统一构建方式 .............................................................................................. 10
(二) 统一数据模型 .............................................................................................. 11
(三) 统一信息处理 .............................................................................................. 12
(四) 统一查询分析 .............................................................................................. 13
(五) 统一内容消费 .............................................................................................. 14
(六) 环境适配能力 .............................................................................................. 15
(七) 行业标准参考 .............................................................................................. 16
六、 可观测性应用场景 ............................................................................................ 17
(一) 系统实验与测试 .......................................................................................... 17
(二) 站点可靠性工程（SRE） ............................................................................ 18
(三) 数据可观测 .................................................................................................. 20
(四) 故障根因分析 .............................................................................................. 21
(五) 云成本可观测 .............................................................................................. 22
(六) 安全可观测 .................................................................................................. 23
七、 可观测性落地效果 ............................................................................................ 24
(一) 提升基础设施全面控制能力 ...................................................................... 24
(二) 实时洞察应用性能优化需求 ...................................................................... 26
(三) 理解用户需求和优化体验 .......................................................................... 28
(四) 精准控制变更并优化发布效果 .................................................................. 29
(五) 洞悉业务状况并提升决策能力 .................................................................. 31
八、 可观测性发展趋势 ............................................................................................ 32
(一) 可观测技术发展趋势 .................................................................................. 32
(二) 可观测产业生态趋势 .................................................................................. 33
附件1……………………………………………………………………………………………………………………..35
图 目 录
图 1 可观测性价值总体视图 ..................................................................................... 6
图 2 链路追踪示意图 ................................................................................................. 9
图 3 可观测性平台架构 ........................................................................................... 17
表 目 录
表1 可观测性开源项目或协议 ................................................................................ 35
可观测性技术发展研究报告（2023年）
一、可观测性概述
(一)可观测性定义
在信息系统及云计算领域中，可观测性指的是通过系统的外部输
出来度量系统内部运行状态的能力。可观测性工具的工作原理是通过
不断进行探索性调查的迭代过程，确定系统问题可能出现的位置和原
因。它的目标是使我们能够主动地识别任何故障模式，无论是已知的
还是未知的。
(二)可观测性不是监控，是监控演进的下一阶段
从概念内涵上来说，监控和可观测性是相互依赖的不同概念，“监
控”是为提高系统的可观测性而执行的操作，“可观测性”是该系统
的一个属性，如功能性或可测试性。从覆盖范围来说，监控是从系统
出发，关注系统本身的健康情况；可观测是从业务出发，关注业务的
健康情况，因此范围更广更大。从应用目的来说，使用监控是用来判
断系统是否可用，通过可观测性可以实际指出问题位置和具体原因。
从操作性上来说，传统的监控工具通过对照已知阈值检测系统条件来
工作，这些阈值将提示是否存在已经设定条件的错误。这是一种非常
被动的方式，因为只能发现已知的问题或错误。可观测性工具基于指
标收集、日志分析、事件追踪、机器学习等技术和方法，可以提供更
全面、更主动、自适应的监控和分析能力。
(三)可观测性应用场景广泛，多样价值获得认可
保障系统稳定。实时观测系统和应用程序的各种指标和日志，及
时发现和解决问题，降低系统故障和安全漏洞的风险，保障系统的稳
1
可观测性技术发展研究报告（2023年）
定性和安全性。提高用户体验。观测产品在不同环境下的性能和稳定
性，及时发现和解决问题，提高产品质量和用户体验，增强用户忠诚
度和口碑。加强安全性。及时发现和应对安全漏洞和攻击，提高系统
和数据的安全性和可靠性，增强用户信任和品牌价值。提高服务水平。
通过对用户行为和反馈的监控和分析，及时发现和解决用户问题和需
求，提高服务水平和用户满意度，增强市场竞争力和盈利能力。优化
资源利用。观测和分析资源的使用情况，发现资源浪费和瓶颈，及时
进行优化和调整，降低成本和提升资源利用率。
二、可观测性起源
(一)可观测性起源
可观测性起源于 20 世纪 60 年代，最早是由匈牙利裔工程师鲁道
夫·卡尔曼（Rudolf Kálmán）在电气工程领域中提出的概念 1，根源于
控制理论（应用数学的一个分支，指使用反馈来影响系统的行为以实
现预期的目标）。
电气工程从 19 世纪末开始，经过近百年的发展，在各个细分领
域中取得了长足的进展。尤其在 20 世纪 50 年代中发展迅速的航空航
天领域，对系统的复杂程度、多部门开发协同、系统运行环境、研发
速度等都产生了巨大的挑战，同时对于系统的稳定性要求变的更高。
在此背景下可观测性的概念被提出，其核心目标是用来快速判断系统
的工作状态并定位缺陷的根因。
随着计算机科学及软件工程的发展与实践，软件与信息系统的工
1 R. Kalman, “On the general theory of control systems,” IRE Transactions on Automatic Control, vol. 4, no. 3,
pp. 110–110, 1959.
2
可观测性技术发展研究报告（2023年）
作状态也需要从系统外部进行度量。通过仿照电气系统输出信号进行
观测的方式，我们可以利用计算机和软件输出的运行日志来实现软件
和信息系统的可观测性。
(二)IT 技术持续发展为系统稳定运行带来巨大挑战
随着信息化时代的到来，数字化已经渗透到各个行业，IT 技术也
在快速发展。在此过程中，IT 系统在系统架构、开发方式、部署方式、
运行环境等方面经历了多次技术变革。系统架构方面，经历了从整体
式、分层式、分布式到云原生的变化；开发方式方面，经历了从瀑布
模式、螺旋模式、敏捷模式到 DevOps 的变迁；部署方式方面，由物
理机、虚拟机、容器化到 Serverless；运行环境方面，由自建机房、托
管机房、私有云、公共云到混合云。
IT 系统的技术升级在迭代效率、部署灵活性、性能和成本等方面
带来了巨大的收益。然而，随着系统的不断演进，其本身的复杂性也
不断增加，从而给稳定性、故障发现和问题定位等方面带来了巨大的
挑战。包括：系统更加复杂，架构的升级带来了开发效率、发布效率、
系统灵活性、鲁棒性等优势，但随之而来的是系统的复杂度将更高，
一次调用可能会涉及数十个应用组件，问题的定位将更加困难；场景
更加多样，随着 5G、移动互联网、物联网（IoT）、大数据、人工智
能、VR/AR、边缘计算等技术的快速发展及融合应用，触网、联网、
用网的实体越来越多，应用越来越广泛，需要观测的对象种类、应用
场景、数据规模、用户行为模式等也都发生了巨大的变化；协同开销
变大，公司内的 IT 系统组成往往涉及多个不同部门的不同角色，例
3
可观测性技术发展研究报告（2023年）
如研发、测试、运维（应用运维、中间件运维、系统运维、网络运维
等）和 SRE 等，一个新的问题往往需要多个部门协同定位；环境动
态性增强，无论是微服务架构还是容器化部署模式，带来的一个特性
是环境的动态性增强，每个实例的生命周期会更短，出现问题后往往
现场已经销毁；服务依赖增加，在微服务、云、Kubernetes 的环境中，
服务的依赖变的更多，包括各类其他业务应用、各种中间件、云上使
用的各类产品、容器运行时、虚拟机等，问题排查需要涉及更多的组
件；缺少有效手段进行日志分析，基于容器或者虚拟机部署，微服务
节点多，大部分情况采用终端命令查看，在集群、分布式、微服务模
式下，日志查找麻烦而且耗时，日志需要统一查询和分析。
传统的监控工具，如 ITIM、APM、NPMD 等相对只关注 IT 系统
中的部分场景，往往无法解决上述变革带来的稳定性、故障发现、问
题定位等挑战，因此需要一个更加全面、有效、快速的手段来帮助开
发和运维人员发现和定位系统中的问题。可观测性工具可以帮助开发
和运维人员监测系统的各个组件和交互关系，收集和分析关键指标和
日志数据，进行故障排查、问题定位和性能优化。可观测性工具还可
以提供更细粒度的数据和指标，帮助识别和解决复杂系统的问题，例
如分布式追踪、日志分析、指标监测和事件处理等。稳定性保障和可
观测性工具是相辅相成的，稳定性保障依赖于可观测性工具提供的数
据和洞察，而可观测性工具则需要稳定性保障体系确保系统正常运行
并提供可靠的数据。
4
可观测性技术发展研究报告（2023年）
(三)云时代到来，加速可观测性需求涌现
云时代的系统更复杂。随着云时代的到来，应用从单体化的程序
逐步演变成微服务化，甚至引入了更多的云厂商，包括第三方 PaaS、
SaaS提供商的技术和服务，此时此刻，传统的面向单一的指标、日志、
追踪的单一化的监控产品，诸如监控、CMDB、日志系统、APM、RUM
等已经无法独立完成有效的进行问题追踪定位。同时，随着更多的可
变基础设施、第三方技术服务、DevOps 技术被引入，如 Service Mesh、
Feature Flags、混沌工程，如果无法有效的构建系统的可观测性，将无
法有效地利用好这些技术。此外，伴随着发布体系 CI/CD 技术的普及
和微服务的引入，工程师们不得不进一步面对生产系统进行调试和分
析，可观测性将被视为一种代码调优和架构优化的基石。我们不仅仅
将可观测性定位成一种运维的手段，更将可观测性定位成对于整个技
术栈的可视化、可分析、可探索的工具。这种定位不仅是因为可观测
性的重要性，更是因为它是提升云时代研发效能的必然选择。
可观测性是云时代 IT 工作的基础。云时代构建可观测性不仅仅
是解决系统可靠性的问题，更是整个 DevOps 团队每天工作的基础，
是软件系统升级迭代的基础，是进一步建立自动化的基础，是系统进
步的基础，是引入新的技术栈的基础，是为最终用户提供可信 SLA 的
基础。
三、可观测性价值总体视图
可观测性是现代系统架构中不可或缺的核心要素，它通过提供全
面的数据和信息来支持系统的监测、分析和优化。本章将围绕可观测
5
可观测性技术发展研究报告（2023年）
性的内核，结合可观测性平台能力，给出可观测性在不同领域的落地
效果和应用场景，并提出图 1 所示的可观测性价值总体视图。
来源：中国信息通信研究院
图 1 可观测性价值总体视图
可观测性内核：可观测性的内核包括日志、指标、链路追踪“三
大支柱”，叠加更多应的观测数据，共同构成了系统监测和分析的基
础。通过全面记录和收集系统的运行状态、行为和性能数据，可观测
性内核为问题排查、性能优化和安全审计等提供了关键的数据支持。
可观测性平台能力：云时代对于可观测性的要求就是统一。参考
中国通信行业标准《云上软件系统稳定性 可观测性平台技术要求》
指标要求，总结归纳出构建可观测性平台需要具备统一构建方式、统
一数据模型、统一信息处理、统一查询分析、统一内容消费和环境适
配能力六方面能力：统一构建方式能够简化部署和管理过程，提高平
6
可观测性技术发展研究报告（2023年）
台的易用性和可扩展性；统一数据模型使得不同数据源的格式和结构
标准化，提高数据的一致性和可用性；统一信息处理能力使用户能够
快速提取关键信息，进行进一步的分析和决策；统一查询分析能力提
供一致的方式进行数据查询和分析，帮助用户快速定位和解决问题；
统一内容消费能力提供一致的用户体验，简化用户对数据的访问和利
用；环境适配能力使平台能够适应不同的操作系统、云平台、应用框
架和技术堆栈等环境，满足不同用户和应用场景的需求。这六方面的
能力共同构建了一个全面、集成和高效的可观测性平台，帮助开发和
运维人员更好地发现、定位和解决系统中的问题，提升系统的稳定性、
可靠性和用户体验。
可观测性应用场景：可观测性在各个领域都有广泛的应用场景。
如，在云计算和分布式系统中，可观测性可以帮助跟踪和分析请求路
径、优化资源分配和定位性能问题；在大数据分析中，可观测性可以
提供实时数据流监测和异常检测；在网络安全领域，可观测性可以用
于实时监测和响应威胁事件。广泛的应用场景佐证了可观测性在现代
系统管理和优化中的重要性，它提供了实时、全面、可视化的数据和
洞察，帮助各个领域的专业人员实现更好的系统性能、可靠性和安全
性。
可观测性落地成效：可观测性的实际落地效果是显著的。多个领
域的实施案例，证明了可观测性对于组织来说具有重要意义。它不仅
可以提高基础设施的可靠性和稳定性，精准控制变更并优化发布效果，
减少故障时间和成本，还可以优化系统的性能和资源利用率，提高用
7
可观测性技术发展研究报告（2023年）
户体验和满意度，并增强组织的洞察力和决策能力。这些优势共同促
进了组织的效率、创新和竞争力的提升。
四、可观测性的内核剖析
(一)可观测性“三大支柱”
日志、指标和链路追踪被称为可观测性的“三大支柱”。
日志，是揭示系统行为的关键元素。日志是系统运行过程中的
输出文本数据。一条日志的内容通常包含系统对指定对象执行的操
作、操作的结果以及操作的时间。日志记录通常用于记录离散的事
件，包含程序执行到某一点或某一阶段的详细信息。
指标，可量化系统状态和性能。指标数据是某个被测量的主体
在一个时间范围内的各个时间点上的测量值。每一个指标数据以度
量内容、度量数值与度量时间点组成，多个指标数据点按时间顺序
排列，组成指标图像，通常以散点图或折线图的形式展示。
链路追踪，深入了解请求路径和性能瓶颈。链路追踪是一个系
统请求在分布式系统中的执行过程记录。当一条请求进入系统进行
处理时，处理过程中经过不同组件的每一段处理情况数据被称为一
个 Span，多个 Span 通过请求 ID 进行串联，组成一条链路追踪。因
此，一条链路追踪可以认为是由多个 Span 组成的有向无环图，代表
一次完整的分布式请求所经过的路径。如图 2 所示。
8
可观测性技术发展研究报告（2023年）
来源：中国信息通信研究院
图 2 链路追踪示意图
(二)更多样的观测数据，持续丰富可观测性内核
除了最基础的三大支柱以外，为了更好的观测信息系统，人们不
断通过新兴技术产生新型数据，补充和丰富当前的可观测性数据。
性能剖析（profiling）数据是当前接受度最高的新型可观测性数
据。性能剖析数据是指程序运行时的 CPU、内存、线程方法等的使
用情况或快照数据，并通过专属的火焰图分析方法，可以用来建立程
序代码和性能瓶颈之间的关联性，辅助程序员优化代码。过去，性能
剖析方法的额外开销较高，程序员通常只在万不得已时才临时使用。
随着Java Flight Recorder、Async Profiler等编程语言层面， systemTap、
eBPF 等操作系统层面的低开销剖析方法的普及，常态... (内容过长，已截断)',
    page_count = 45,
    summary = '',
    created_at = '2025-11-28 01:01:56';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '国家金融监管总局主要规范性文件梳理（截至2023年12月31日）-4044页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\国家金融监管总局主要规范性文件梳理（截至2023年12月31日）-4044页.pdf',
        '个人梳理 仅供参考 欢迎关注微信公众号：日常合规随笔
国家金融监督管理总局主要有效法规梳理
又到了半年一次法规梳理更新的交作业时间了，感谢各位小
伙伴的关注。在各位的支持下，公众号的关注人数已接近一万人，
2018 年刚刚开始写合规公众号的时候，没想到能得到这么多人
的支持，这也督促我将梳理工作做的更好。本次发布的是国家金
融监督管理总局法规梳理的非官方版本，外汇局的法规梳理待官
方半年度主要有效法规目录公布后更新。
关于梳理的说明：
1.不在本梳理内的法规并不一定失效或废止，一般应有文件
明确列示其失效、废止；
2.本梳理 NO.1-NO.499 系 2018 年官方发布的目录，之后的
编号为本人个人梳理，有二级编号的，为有相应的政策更新。由
于政策梳理有一人完成，难免存在差错或遗漏，梳理结果仅供参
考使用，请以官方文件为准。
3.梳理结果已做成大纲格式，可通过点击标题，直达相应法
规原文。个人梳理实属不易，梳理结果的 PDF 对打印、复制均不
做限制，请使用者尊重本人的成果。
最后，各位在使用中，若发现梳理结果存在差错，请在公众
号后台留言，对梳理结果有任何的意见和建议也可以留言，让我
们一起把这项工作做的更好。
Simon 于 安徽合肥
2024 年 1 月 1 日
1
个人梳理 仅供参考 欢迎关注微信公众号：日常合规随笔
目 录
1--中国银行业监督管理委员会 关于印发《农村信用社省（自治区、直辖市）
联合社管理暂行规定》的通知 银监发〔2003〕14号............................57
2--中国银行业监督管理委员会关于加强银行卡安全管理有关问题的通知 银
监发〔2004〕13号..........................................................................................63
3--中国银行业监督管理委员会 关于印发《商业银行授信工作尽职指引》的通
知 银监发〔2004〕51号............................................................................65
4--中国银行业监督管理委员会关于印发《商业银行房地产贷款风险管理指引》
的通知 银监发〔2004〕57号....................................................................76
5--中国银行业监督管理委员会 关于印发《农村信用合作社农户联保贷款指引》
的通知 银监发〔2004〕68号....................................................................80
6--中国银行业监督管理委员会关于印发 《信托投资公司信息披露管理暂行办
法》的通知 （银监发〔2005〕1号）..........................................................83
（将废止）7--中国银行业监督管理委员会关于加大防范操作风险工作力度的通
知 （银监发〔2005〕17号）........................................................................97
8--中国银行业监督管理委员会关于印发 《商业银行外部营销业务指导意见》
的通知 （银监发〔2005〕20号）................................................................99
9--中国银行业监督管理委员会关于印发 《县（市）农村信用合作联社监管工
作意见》的通知 （银监发〔2005〕59号）..............................................102
（已废止）10--中国银行业监督管理委员会关于印发 《商业银行个人理财业务
风险管理指引》的通知 （银监发〔2005〕63号）..................................108
11--中国银行业监督管理委员会关于印发 《货币经纪公司试点管理办法实施细
则》的通知 （银监发〔2005〕69号）......................................................109
12--中国银行业监督管理委员会关于印发 《农村信用社省（自治区、直辖市）
联合社监管工作意见（试行）》的通知 （银监发〔2005〕75号）........114
13--中国银行业监督管理委员会关于印发 《进一步加强国有商业银行分支机构
监管工作的指导意见（试行）》的通知 （银监发〔2005〕87号）........120
14--中国银行业监督管理委员会 关于印发《农村信用社小企业信用贷款和联保
贷款指引》的通知 （银监发〔2006〕7号）............................................127
15--中国银行业监督管理委员会 关于印发《电子银行安全评估指引》的通知
（银监发〔2006〕9号）..............................................................................133
16--中国银行业监督管理委员会 关于规范金融机构开办国际汇款代理业务有
2
个人梳理 仅供参考 欢迎关注微信公众号：日常合规随笔
关问题的通知 （银监发〔2006〕15号）..................................................139
17--中国银行业监督管理委员会关于进一步加强外汇风险管理的通知 （银监发
〔2006〕16号）............................................................................................140
18--中国银行业监督管理委员会 关于印发《农村合作金融机构信贷资产风险分
类指引》的通知 （银监发〔2006〕23号）..............................................142
19--中国银行业监督管理委员会关于印发农村合作金融机构社团贷款指引的通
知 （银监发〔2006〕37号）......................................................................150
20--中国银行业监督管理委员会关于加强省联社和 北京等农村银行属地监管
有关事项的通知 （银监发〔2006〕48号）..............................................155
21--中国银行业监督管理委员会 关于禁止银行与商业机构发放联名储值卡的
通知 （银监发〔2006〕60号）..................................................................157
22--中国银行业监督管理委员会关于印发 《商业银行小企业授信工作尽职指引
（试行）》的通知 （银监发〔2006〕69号）............................................158
23--中国银行业监督管理委员会关于防范“假按揭”个人住房贷款的通知 （银
监发〔2006〕71号）....................................................................................166
24--中国银行业监督管理委员会关于印发 《商业银行合规风险管理指引》的通
知 （银监发〔2006〕76号）......................................................................168
25--中国银行业监督管理委员会关于印发 非现场监管指标定义及计算公式的
通知 （银监发〔2006〕84号）..................................................................173
26--中国银行业监督管理委员会关于印发 《商业银行金融创新指引》的通知
（银监发〔2006〕87号）............................................................................174
27--中国银行业监督管理委员会关于进一步加强商业银行市场风险管理工作的
通知 （银监发〔2006〕89号）..................................................................178
28--中国银行业监督管理委员会关于调整放宽农村地区银行业金融机构准入政
策 更好支持社会主义新农村建设的若干意见 （银监发〔2006〕90号）180
29--中国银行业监督管理委员会关于银行业金融机构在农村地区开展代理业务
的意见 （银监发〔2006〕91号）..............................................................184
30--中国银行业监督管理委员会关于商业银行改善和 加强对高新技术企业金
融服务的指导意见 （银监发〔2006〕94号）..........................................187
31--中国银行业监督管理委员会关于印发 《支持国家重大科技项目政策性金融
政策实施细则》的通知 （银监发〔2006〕95号）..................................190
（已废止）32--中国银行业监督管理委员会关于印发 《企业集团财务公司风险
监管指标考核暂行办法》的通知 （银监发〔2006〕96号）..................193
3
个人梳理 仅供参考 欢迎关注微信公众号：日常合规随笔
33--中国银行业监督管理委员会 关于进一步防范银行业金融机构与证券公司
业务往来相关风险的通知 （银监发〔2006〕97号）..............................196
34--中国银行业监督管理委员会关于实施 《信托公司管理办法》和《信托公司
集合资金信托计划管理办法》有关问题的通知 （银监发〔2007〕3号）198
35--中国银行业监督管理委员会 关于印发《信托公司治理指引》的通知 （银
监发〔2007〕4号）......................................................................................199
36--中国银行业监督管理委员会 关于印发《农村资金互助社管理暂行规定》的
通知 （银监发〔2007〕7号）....................................................................205
37--中国银行业监督管理委员会 关于印发《村镇银行组建审批工作指引》的通
知 （银监发〔2007〕8号）........................................................................212
38--中国银行业监督管理委员会 关于印发《贷款公司组建审批工作指引》的通
知 （银监发〔2007〕9号）........................................................................218
39--中国银行业监督管理委员会 关于印发《农村资金互助社组建审批工作指引》
的通知 （银监发〔2007〕10号）..............................................................222
40--中国银行业监督管理委员会 关于落实《内地与香港关于建立更紧密经贸关
系的安排》的通知 （银监通〔2003〕22号）..........................................227
41--中国银行业监督管理委员会 关于加大境外金融机构在华从事非法金融活
动查处力度的通知 （银监通〔2004〕81号）..........................................228
42--中国银行业监督管理委员会 关于金融资产管理公司接收商业银行剥离不
良资产风险提示的通知 （银监通〔2005〕23号）..................................229
43--中国银行业监督管理委员会关于实施收入收缴管理制度改革有关事宜的通
知 （银监通〔2005〕43号）......................................................................230
44--中国银行业监督管理委员会关于票据业务风险提示的紧急通知 （银监通
〔2006〕10号）............................................................................................231
45--中国银行业监督管理委员会关于交通银行上市后机构性质问题的批复 （银
监复〔2005〕115号）..................................................................................234
46--中国银行业监督管理委员会关于存款实名制有效证件中临时身份证问题的
批复 （银监复〔2005〕250号）................................................................235
（已废止）47--中国银监会关于印发 《农村信用社监管评级内部指引(试行)》
的通知 （银监发〔2007〕14号）..............................................................236
48--中国银监会关于印发《农村信用社不良资产监测和考核办法》的通知 （银
监发〔2007〕15号）....................................................................................245
49--中国银监会关于实施 《信托公司管理办法》和《信托公司集合资金信托计
4
个人梳理 仅供参考 欢迎关注微信公众号：日常合规随笔
划管理办法》有关具体事项的通知 （银监发〔2007〕18号）..............249
50--中国银监会关于印发《农村合作金融机构非信贷资产风险分类指引》的通
知 （银监发〔2007〕29号）......................................................................253
（将废止）51--中国银监会关于印发《商业银行操作风险管理指引》的通知（银
监发〔2007〕42号）....................................................................................259
52--中国银监会关于建立银行业金融机构市场风险管理计量参考基准的通知
（银监发〔2007〕48号）............................................................................265
53--中国银监会关于印发《贷款风险分类指引》的通知 （银监发〔2007〕54号）
.........................................................................................................................266
（已废止）54--中国银监会关于印发《中国银行业监督管理委员会现场检查规
程》的通知（银监发〔2007〕55号）........................................................269
55--中国银监会关于制定、修改、废止、不适用部分规章和规范性文件的公告
（银监发〔2007〕56号）............................................................................277
56--中国银监会关于企业集团财务公司发行金融债券有关问题的通知 （银监发
〔2007〕58号）............................................................................................288
57--中国银监会关于印发《小企业贷款风险分类办法（试行）》的通知 （银监
发〔2007〕63号）........................................................................................290
58--中国银监会关于印发 《处置非法集资工作信息统计和报送办法》的通知
（银监发〔2007〕65号）............................................................................292
59--中国银监会关于加强大额不良贷款监管工作的通知（银监发〔2007〕66号）
.........................................................................................................................294
60--中国银监会关于银行业金融机构大力发展农村小额贷款业务的指导意见
（银监发〔2007〕67号）............................................................................299
61--中国银监会关于印发《金融机构间货币经纪和交易行为指引》的通知 （银
监发〔2007〕72号）....................................................................................303
62--中国银监会关于有效防范企业债担保风险的意见 （银监发〔2007〕75号）
.........................................................................................................................308
63--中国银监会关于印发《节能减排授信工作指导意见》的通知（银监发〔2007〕
83号）............................................................................................................310
64--中国银监会关于农村资金互助社监督管理的意见 （银监发〔2007〕90号）
.........................................................................................................................314
65--中国银监会关于银行业金融机构支持服务业加快发展的指导意见 （银监发
〔2008〕8号）..............................................................................................318
5
个人梳理 仅供参考 欢迎关注微信公众号：日常合规随笔
66--中国银监会关于印发 《中国银行业监督管理委员会政府信息公开管理办法
（试行）》的通知 （银监发〔2008〕22号）............................................320
67--中国银监会关于进一步加强房地产行业授信风险管理的通知 （银监发
〔2008〕42号）............................................................................................326
68--中国银监会关于加强央行专项票据兑付考核工作 坚决查纠各类虚假和违
规行为的通知 （银监发〔2008〕44号）..................................................328
69--中国银监会关于印发《信托公司私人股权投资信托业务操作指引》的通知
（银监发〔2008〕45号）............................................................................330
70--中国银监会关于印发《商业助学贷款管理办法》的通知 （银监发〔2008〕
49号）............................................................................................................333
71--中国银监会关于进一步加强高校国家助学贷款管理的通知（银监发〔2008〕
75号）............................................................................................................337
72--中国银监会关于银行建立小企业金融服务专营机构的指导意见 （银监发
〔2008〕82号）............................................................................................338
73--中国银监会关于印发《银行与信托公司业务合作指引》的通知 （银监发
〔2008〕83号）............................................................................................340
74--中国银监会关于印发《信托公司证券投资信托业务操作指引》的通知 银监
发〔2009〕11号）........................................................................................344
75--中国银监会关于进一步加强银行卡服务和管理有关问题的通知 （银监发
〔2009〕17号）............................................ (内容过长，已截断)',
        4044,
        '',
        '2025-11-28 01:02:00'
    )
ON DUPLICATE KEY UPDATE
    file_name = '国家金融监管总局主要规范性文件梳理（截至2023年12月31日）-4044页.pdf',
    content = '个人梳理 仅供参考 欢迎关注微信公众号：日常合规随笔
国家金融监督管理总局主要有效法规梳理
又到了半年一次法规梳理更新的交作业时间了，感谢各位小
伙伴的关注。在各位的支持下，公众号的关注人数已接近一万人，
2018 年刚刚开始写合规公众号的时候，没想到能得到这么多人
的支持，这也督促我将梳理工作做的更好。本次发布的是国家金
融监督管理总局法规梳理的非官方版本，外汇局的法规梳理待官
方半年度主要有效法规目录公布后更新。
关于梳理的说明：
1.不在本梳理内的法规并不一定失效或废止，一般应有文件
明确列示其失效、废止；
2.本梳理 NO.1-NO.499 系 2018 年官方发布的目录，之后的
编号为本人个人梳理，有二级编号的，为有相应的政策更新。由
于政策梳理有一人完成，难免存在差错或遗漏，梳理结果仅供参
考使用，请以官方文件为准。
3.梳理结果已做成大纲格式，可通过点击标题，直达相应法
规原文。个人梳理实属不易，梳理结果的 PDF 对打印、复制均不
做限制，请使用者尊重本人的成果。
最后，各位在使用中，若发现梳理结果存在差错，请在公众
号后台留言，对梳理结果有任何的意见和建议也可以留言，让我
们一起把这项工作做的更好。
Simon 于 安徽合肥
2024 年 1 月 1 日
1
个人梳理 仅供参考 欢迎关注微信公众号：日常合规随笔
目 录
1--中国银行业监督管理委员会 关于印发《农村信用社省（自治区、直辖市）
联合社管理暂行规定》的通知 银监发〔2003〕14号............................57
2--中国银行业监督管理委员会关于加强银行卡安全管理有关问题的通知 银
监发〔2004〕13号..........................................................................................63
3--中国银行业监督管理委员会 关于印发《商业银行授信工作尽职指引》的通
知 银监发〔2004〕51号............................................................................65
4--中国银行业监督管理委员会关于印发《商业银行房地产贷款风险管理指引》
的通知 银监发〔2004〕57号....................................................................76
5--中国银行业监督管理委员会 关于印发《农村信用合作社农户联保贷款指引》
的通知 银监发〔2004〕68号....................................................................80
6--中国银行业监督管理委员会关于印发 《信托投资公司信息披露管理暂行办
法》的通知 （银监发〔2005〕1号）..........................................................83
（将废止）7--中国银行业监督管理委员会关于加大防范操作风险工作力度的通
知 （银监发〔2005〕17号）........................................................................97
8--中国银行业监督管理委员会关于印发 《商业银行外部营销业务指导意见》
的通知 （银监发〔2005〕20号）................................................................99
9--中国银行业监督管理委员会关于印发 《县（市）农村信用合作联社监管工
作意见》的通知 （银监发〔2005〕59号）..............................................102
（已废止）10--中国银行业监督管理委员会关于印发 《商业银行个人理财业务
风险管理指引》的通知 （银监发〔2005〕63号）..................................108
11--中国银行业监督管理委员会关于印发 《货币经纪公司试点管理办法实施细
则》的通知 （银监发〔2005〕69号）......................................................109
12--中国银行业监督管理委员会关于印发 《农村信用社省（自治区、直辖市）
联合社监管工作意见（试行）》的通知 （银监发〔2005〕75号）........114
13--中国银行业监督管理委员会关于印发 《进一步加强国有商业银行分支机构
监管工作的指导意见（试行）》的通知 （银监发〔2005〕87号）........120
14--中国银行业监督管理委员会 关于印发《农村信用社小企业信用贷款和联保
贷款指引》的通知 （银监发〔2006〕7号）............................................127
15--中国银行业监督管理委员会 关于印发《电子银行安全评估指引》的通知
（银监发〔2006〕9号）..............................................................................133
16--中国银行业监督管理委员会 关于规范金融机构开办国际汇款代理业务有
2
个人梳理 仅供参考 欢迎关注微信公众号：日常合规随笔
关问题的通知 （银监发〔2006〕15号）..................................................139
17--中国银行业监督管理委员会关于进一步加强外汇风险管理的通知 （银监发
〔2006〕16号）............................................................................................140
18--中国银行业监督管理委员会 关于印发《农村合作金融机构信贷资产风险分
类指引》的通知 （银监发〔2006〕23号）..............................................142
19--中国银行业监督管理委员会关于印发农村合作金融机构社团贷款指引的通
知 （银监发〔2006〕37号）......................................................................150
20--中国银行业监督管理委员会关于加强省联社和 北京等农村银行属地监管
有关事项的通知 （银监发〔2006〕48号）..............................................155
21--中国银行业监督管理委员会 关于禁止银行与商业机构发放联名储值卡的
通知 （银监发〔2006〕60号）..................................................................157
22--中国银行业监督管理委员会关于印发 《商业银行小企业授信工作尽职指引
（试行）》的通知 （银监发〔2006〕69号）............................................158
23--中国银行业监督管理委员会关于防范“假按揭”个人住房贷款的通知 （银
监发〔2006〕71号）....................................................................................166
24--中国银行业监督管理委员会关于印发 《商业银行合规风险管理指引》的通
知 （银监发〔2006〕76号）......................................................................168
25--中国银行业监督管理委员会关于印发 非现场监管指标定义及计算公式的
通知 （银监发〔2006〕84号）..................................................................173
26--中国银行业监督管理委员会关于印发 《商业银行金融创新指引》的通知
（银监发〔2006〕87号）............................................................................174
27--中国银行业监督管理委员会关于进一步加强商业银行市场风险管理工作的
通知 （银监发〔2006〕89号）..................................................................178
28--中国银行业监督管理委员会关于调整放宽农村地区银行业金融机构准入政
策 更好支持社会主义新农村建设的若干意见 （银监发〔2006〕90号）180
29--中国银行业监督管理委员会关于银行业金融机构在农村地区开展代理业务
的意见 （银监发〔2006〕91号）..............................................................184
30--中国银行业监督管理委员会关于商业银行改善和 加强对高新技术企业金
融服务的指导意见 （银监发〔2006〕94号）..........................................187
31--中国银行业监督管理委员会关于印发 《支持国家重大科技项目政策性金融
政策实施细则》的通知 （银监发〔2006〕95号）..................................190
（已废止）32--中国银行业监督管理委员会关于印发 《企业集团财务公司风险
监管指标考核暂行办法》的通知 （银监发〔2006〕96号）..................193
3
个人梳理 仅供参考 欢迎关注微信公众号：日常合规随笔
33--中国银行业监督管理委员会 关于进一步防范银行业金融机构与证券公司
业务往来相关风险的通知 （银监发〔2006〕97号）..............................196
34--中国银行业监督管理委员会关于实施 《信托公司管理办法》和《信托公司
集合资金信托计划管理办法》有关问题的通知 （银监发〔2007〕3号）198
35--中国银行业监督管理委员会 关于印发《信托公司治理指引》的通知 （银
监发〔2007〕4号）......................................................................................199
36--中国银行业监督管理委员会 关于印发《农村资金互助社管理暂行规定》的
通知 （银监发〔2007〕7号）....................................................................205
37--中国银行业监督管理委员会 关于印发《村镇银行组建审批工作指引》的通
知 （银监发〔2007〕8号）........................................................................212
38--中国银行业监督管理委员会 关于印发《贷款公司组建审批工作指引》的通
知 （银监发〔2007〕9号）........................................................................218
39--中国银行业监督管理委员会 关于印发《农村资金互助社组建审批工作指引》
的通知 （银监发〔2007〕10号）..............................................................222
40--中国银行业监督管理委员会 关于落实《内地与香港关于建立更紧密经贸关
系的安排》的通知 （银监通〔2003〕22号）..........................................227
41--中国银行业监督管理委员会 关于加大境外金融机构在华从事非法金融活
动查处力度的通知 （银监通〔2004〕81号）..........................................228
42--中国银行业监督管理委员会 关于金融资产管理公司接收商业银行剥离不
良资产风险提示的通知 （银监通〔2005〕23号）..................................229
43--中国银行业监督管理委员会关于实施收入收缴管理制度改革有关事宜的通
知 （银监通〔2005〕43号）......................................................................230
44--中国银行业监督管理委员会关于票据业务风险提示的紧急通知 （银监通
〔2006〕10号）............................................................................................231
45--中国银行业监督管理委员会关于交通银行上市后机构性质问题的批复 （银
监复〔2005〕115号）..................................................................................234
46--中国银行业监督管理委员会关于存款实名制有效证件中临时身份证问题的
批复 （银监复〔2005〕250号）................................................................235
（已废止）47--中国银监会关于印发 《农村信用社监管评级内部指引(试行)》
的通知 （银监发〔2007〕14号）..............................................................236
48--中国银监会关于印发《农村信用社不良资产监测和考核办法》的通知 （银
监发〔2007〕15号）....................................................................................245
49--中国银监会关于实施 《信托公司管理办法》和《信托公司集合资金信托计
4
个人梳理 仅供参考 欢迎关注微信公众号：日常合规随笔
划管理办法》有关具体事项的通知 （银监发〔2007〕18号）..............249
50--中国银监会关于印发《农村合作金融机构非信贷资产风险分类指引》的通
知 （银监发〔2007〕29号）......................................................................253
（将废止）51--中国银监会关于印发《商业银行操作风险管理指引》的通知（银
监发〔2007〕42号）....................................................................................259
52--中国银监会关于建立银行业金融机构市场风险管理计量参考基准的通知
（银监发〔2007〕48号）............................................................................265
53--中国银监会关于印发《贷款风险分类指引》的通知 （银监发〔2007〕54号）
.........................................................................................................................266
（已废止）54--中国银监会关于印发《中国银行业监督管理委员会现场检查规
程》的通知（银监发〔2007〕55号）........................................................269
55--中国银监会关于制定、修改、废止、不适用部分规章和规范性文件的公告
（银监发〔2007〕56号）............................................................................277
56--中国银监会关于企业集团财务公司发行金融债券有关问题的通知 （银监发
〔2007〕58号）............................................................................................288
57--中国银监会关于印发《小企业贷款风险分类办法（试行）》的通知 （银监
发〔2007〕63号）........................................................................................290
58--中国银监会关于印发 《处置非法集资工作信息统计和报送办法》的通知
（银监发〔2007〕65号）............................................................................292
59--中国银监会关于加强大额不良贷款监管工作的通知（银监发〔2007〕66号）
.........................................................................................................................294
60--中国银监会关于银行业金融机构大力发展农村小额贷款业务的指导意见
（银监发〔2007〕67号）............................................................................299
61--中国银监会关于印发《金融机构间货币经纪和交易行为指引》的通知 （银
监发〔2007〕72号）....................................................................................303
62--中国银监会关于有效防范企业债担保风险的意见 （银监发〔2007〕75号）
.........................................................................................................................308
63--中国银监会关于印发《节能减排授信工作指导意见》的通知（银监发〔2007〕
83号）............................................................................................................310
64--中国银监会关于农村资金互助社监督管理的意见 （银监发〔2007〕90号）
.........................................................................................................................314
65--中国银监会关于银行业金融机构支持服务业加快发展的指导意见 （银监发
〔2008〕8号）..............................................................................................318
5
个人梳理 仅供参考 欢迎关注微信公众号：日常合规随笔
66--中国银监会关于印发 《中国银行业监督管理委员会政府信息公开管理办法
（试行）》的通知 （银监发〔2008〕22号）............................................320
67--中国银监会关于进一步加强房地产行业授信风险管理的通知 （银监发
〔2008〕42号）............................................................................................326
68--中国银监会关于加强央行专项票据兑付考核工作 坚决查纠各类虚假和违
规行为的通知 （银监发〔2008〕44号）..................................................328
69--中国银监会关于印发《信托公司私人股权投资信托业务操作指引》的通知
（银监发〔2008〕45号）............................................................................330
70--中国银监会关于印发《商业助学贷款管理办法》的通知 （银监发〔2008〕
49号）............................................................................................................333
71--中国银监会关于进一步加强高校国家助学贷款管理的通知（银监发〔2008〕
75号）............................................................................................................337
72--中国银监会关于银行建立小企业金融服务专营机构的指导意见 （银监发
〔2008〕82号）............................................................................................338
73--中国银监会关于印发《银行与信托公司业务合作指引》的通知 （银监发
〔2008〕83号）............................................................................................340
74--中国银监会关于印发《信托公司证券投资信托业务操作指引》的通知 银监
发〔2009〕11号）........................................................................................344
75--中国银监会关于进一步加强银行卡服务和管理有关问题的通知 （银监发
〔2009〕17号）............................................ (内容过长，已截断)',
    page_count = 4044,
    summary = '',
    created_at = '2025-11-28 01:02:00';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '国际供应链合作与中国角色-6页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\国际供应链合作与中国角色-6页.pdf',
        '全
球治理与国际格局
Global Governance and International Pattern
国际供应链合作与中国角色
苏庆义
【内容提要】国际供应链面临增长潜力不足、大国博弈加剧、客观冲击增多等多重挑战，发展速度放缓。国际社
会应通过推进贸易自由化和技术变革、推动构建开放型世界经济、管控大国博弈和地缘政治冲突、协力合作应对风
险等解决供应链面临的问题。中国作为国际供应链中的重要一方，积极推动贸易自由化、有效化解各类冲击、主动
加强与各方合作，推动国际供应链稳定发展。
【关键词】国际供应链 国际产业链 保护主义 大国博弈
20世纪80年代至2008年国际金融危机是国际供 占据主导地位。
应链快速发展的黄金时代。近年来，国际供应链发展面 20世纪80年代末至90年代初，信息技术进步、
临的挑战不断增多。大国博弈、新冠疫情、地缘冲突等 国际运输成本下降及制度变迁降低了跨境经济活动成
冲击国际供应链发展，并持续产生负面影响。在此背景 本，加速了产品内分工的深化。特别是20世纪90年
下，国际社会应该合作应对风险挑战。然而，当前国际 代初,在苏联解体、东欧剧变的背景下，中国改革开
社会合作的动能不足。中国作为全球第一大货物贸易国， 放不断深入发展，打破了东西方阵营之间的经贸限制，
积极担当负责，推动国际社会加强合作，保障国际供应 对外贸易额呈井喷式上升。产品内分工的范围越来越
链稳定发展。 广、比重越来越大，其增幅远高于产业间分工和产业
内分工。
国际供应链发展面临四大挑战 与此同时，各国数字经济发展水平存在较大差距。
信息数据是数字经济的重要组成部分，2008年以来全
国际供应链是各国对一种产品的生产均有所贡献的 球跨境数据流动规模增长了64倍。2020年，进口和出
分工模式。20世纪80年代以来尤其是冷战结束之后， 口规模最大的10大经济体占全球数字贸易出口和进口
国际供应链经历了快速发展的黄金时代，其分工程度不 的比重分别为60.8%和65.78%，其中美国数字贸易
断深化。然而，国际供应链目前面临发展潜力受限、贸 进口和出口占全球的比重分别为15.16%和18.63%，
易保护主义和反全球化逆风泛起、大国博弈日趋激烈、 这充分表明不同经济体之间数字经济贸易发展水平十分
客观冲击增多等四大挑战。 不平衡。
第一，多重因素导致国际供应链遭遇发展瓶颈。从 当前，国际供应链发展进入瓶颈期，国际供应链贸
国际贸易的角度来看，国际供应链是一种分工模式。国 易占全球货物贸易总额的比重难以突破50%。2008年
际分工是指世界各国（地区）之间跨越国界的生产分工， 国际金融危机后，各国参与国际供应链的广度和深度、
受生产要素分布、科技发展水平和国际政治经济秩序等 国际供应链的链条长度等发展停滞不前。国际供应链发
因素影响。目前，产业间、产业内和产品内分工是三种 展及潜力挖掘需要贸易成本下降、技术变革推动等基本
主要的国际分工形式，其中产品内分工（国际供应链） 面因素的支撑，即如果没有新的贸易自由化和技术变革，
24
2023·12
国际供应链分工很难进一步深化。因此，全球货物贸易 制措施有223项，新增加的贸易投资自由化措施仅有
增长也进入相对低迷期，其占世界国内生产总值（GDP） 61项。其中美国出台的贸易投资限制措施明显多于其他
的比重难以突破30%。 国家，占所有限制措施的7.43%。[1]尤其是特朗普担
第二，贸易保护主义和反全球化逆风泛起，扰乱 任美国总统期间，美国的保护主义越来越严重。2018
国际供应链稳定。近年来，贸易保护主义和反全球化 年2月，美国基于“201调查”对进口的太阳能电池板
思潮兴起，在美欧等发达国家从民间蔓延至政府层面。 和洗衣机分别加征30%和50%的关税；3月，基于“232
2011年9月，美国兴起抗议社会不公的“占领华尔街” 调查”对钢、铝分别加征25%和10%的关税。美国更
运动。2016年6月，英国举行“脱欧”公投，超过半 是基于“301调查”对中国发起“贸易战”。2017年以
数的投票者支持脱离欧盟。2016年11月，鼓吹“美 来，美国修订并实施《外国投资风险评估现代化法案》，
国优先”的右翼民粹主义代表特朗普在美国总统竞选中 强化对外国在美投资的审查力度。拜登政府上台以后没
胜出。2017年特朗普就任总统后，美国先后退出联合 有改变特朗普政府时期的相关贸易政策。
国教科文组织、《中导条约》、《巴黎协定》等国际组织 第三，大国博弈和地缘政治冲突阻碍国际供应链发
和协定。 展。随着中国的经济实力与美国越来越接近，美国战略
近年来，全球范围内平均每年新增加的贸易投资限 焦虑增大，对中国进行全面遏制打压，严重破坏了国际
供应链的健康稳定发展。大国博弈主要从四个维度影响
国际供应链发展：一是美国国际经济政策调整影响国际
供应链发展；二是美国的出口管制政策破坏国际供应链
2023年6月27日，夏季达沃斯论坛在天津举行“直面挑战：在脆
弱的环境中重启增长”对话会，图为世界贸易组织总干事伊维拉 分工；三是美国对中国加征关税加大贸易成本；四是中
在对话会上发言。
美关系和地缘政治的不确定性增加企业生产经营风险。
2023年4月，美国总统国家安全事务助理沙利文
在布鲁金斯学会发表关于美国国际经济议程的演讲，阐
述美国当前和未来的国际经济政策。美国推行的所谓“去
风险化”、重振美国工业等贸易政策和产业政策助推“友
岸”“近岸”“回岸”等贸易模式兴起，造成国际供应链
收缩。美国以维护国家安全为名推行“小院高墙”政策，
不断加强对华高科技产品出口管制，给半导体等高科技
产业国际供应链带来巨大破坏，并对其他产业供应链造
成负面影响。美国通过“301调查”对中国加征的大量
关税至今未取消，严重冲击国际供应链发展的市场运行
环境，迫使一些在华跨国企业将部分产业转移到综合成
本更高的越南、印度、墨西哥等国家。大国关系发展的
不确定性也使许多企业不得不在生产经营过程中进行多
元化配置，影响国际供应链的运行效率。
第四，国际供应链面临的客观冲击增多，国际社会
合作应对动力不足。自然灾害、运输中断、网络攻击、
供电紧张、劳动力短缺等都会冲击国际供应链。麦肯锡
全球研究院发布的报告指出，平均每3.7年就会发生一
25
（新华社图片）
全
球治理与国际格局
Global Governance and International Pattern
2023年9月19日，第二十三届中国国际工业博览会在上海开幕。图为参观者在一组进行车身焊接演示的机器人前驻
足观看。
次持续1个月或以上的供应链中断。[2]以美国、中国、
日本、韩国、意大利、德国6个国家为例，这些国家占
全球GDP的55%、全球制造业生产总量的60%、全
球制造业出口总量的50%，新冠疫情不仅对这些国家经
济造成不同程度的影响，更对国际供应链造成严重冲击。
具体而言，疫情从供给、需求、货运、人员流动等方面
影响国际供应链，链条越多的行业受到的冲击越大，如
电子、汽车等。疫情也倒逼各国重新调整国际供应链发
展模式，尽可能减少对外部供应链的依赖以降低风险。
未来，诸如疫情之类的客观冲击还会持续存在，这是国
际供应链发展不得不面对的重大挑战。
应对国际供应链风险具有典型的维护公共产品的特
征，即只有各国共同维护，才能有效保障供应链稳定安
全。但由于各国处于不同的产业链和不同的环节，其从
维护供应链中获得的收益不同，参与维护的积极性也就
不同。此外，国际政治格局也影响各国合作的意愿。美
国更倾向于在国际经贸中进行联盟化的合作。这使得供
26
（新华社图片） （中新社图片）
应链合作出现了不同的阵营，甚至相互对立，从而影响
国际社会的通力合作。
国际社会需合作应对供应链挑战
应对国际供应链挑战需要集体行动。只有各链条都
发展得好，供应链整体才会稳定发展。为应对国际供应
链面临的四大挑战，各国应该加强合作，有针对性地采
取措施。
第一，各国应通过积极推动贸易自由化、把握技术
变革带来的新机遇提升国际供应链的发展潜力。国际供
应链的特点是，各国都在自身最有效率的环节生产，从
而使得最终产品的价格降低。与此同时，产品在生产过
程中跨越国境次数越多，贸易成本越高。与传统的在单
一国家生产的模式相比，国际供应链的发展潜力取决于
生产成本降低的动力和贸易成本增加的阻力之间的权衡。
因此，需要将降低贸易成本作为提升国际供应链发展潜
2023·12
27
（新华社图片）
2023年11月28日，北京顺义中国国际展览中心，观众在 这是2023年11月23日在杭州第二届全球数字贸易博览会上拍
链博会数字科技链展区云账户展位参观。 摄的带电作业机器人。
力的重要抓手。降低贸易成本的方式包括两个：一是通 供应链中，一国对另一国的制裁会影响整个链条，进而
过多边或区域贸易自由化消除货物贸易壁垒，二是通过 波及链条上的第三方。美国作为世界最大经济体，应注
推动技术变革降低货物跨境成本。从消除贸易壁垒的角 意国家竞争的外溢性。一国政府限制企业出口造成供应
度来看，各国需要维护世界贸易组织的多边体系地位， 链中断，有可能导致多个国家的利益受损。因此，应让
尽可能发挥其贸易谈判功能。各国应坚持开放的区域主 市场在国际供应链中发挥作用，开放式的供应链才符合
义，通过谈判制定包容的区域贸易协定，扩大市场准入。 所有国家的利益。国际供应链发展的黄金时代已经证明
同时，各国应把握技术变革尤其是数字经济发展带 市场力量才是推动供应链发展最基础的力量，应该将国
来的新机遇。据统计，全球数字贸易出口额从2005年 家竞争甚至对抗带来的供应链安全挑战控制在一定范围
的12014亿美元扩大到2020年的31376亿美元，年 内。市场和新冠疫情给企业带来的供应链风险需要国家
复合增长率6.68%，大大超过同期货物贸易（3.52%） 之间通过合作来消除。对抗是最坏的情形，会使国际供
和服务贸易（4.21%）年出口复合增长率水平。[3]数 应链发展减缓甚至逆转。
字贸易出口占服务贸易出口的比重也从2005年的 第三，国际社会应协力合作应对国际供应链的客
44.73%上升到2020年的63.55%，数字贸易正成为 观冲击。所谓的“去风险化”并不能达到降低供应链风
推动国际贸易增长的新动力。各国需要加强数字贸易合 险、保障供应链稳定的目的。美国试图通过建立排斥中
作，共同制定具有包容性的数字经济治理规则。 国的供应链来达到“维护安全”的目的，但其错误地认
第二，大国之间应通过负责任地管控竞争来降低其 为安全就是“去风险”，也就是跟中国“脱钩断链”。美
对国际供应链的冲击。国家竞争具有负外部性。在国际 国确实面临供应链风险，但其他国家很难对美国的供应
全
球治理与国际格局
Global Governance and International Pattern
链安全带来挑战。将中国排除在外会使多元化目标难以达成，供应 织等多边机制更好发挥作用。
链更加脆弱，反而增加了供应链的风险。欧盟、日本、东盟等不应 作为数字经济大国，中国近年来积极
该被美国的供应链安全战略绑架，其最优选择是共同制定供应链领 参与全球数字治理，签署多项含有电子商
域的国际规则，通过合作来降低国际供应链风险。 务专门章节等相关规则的协定，同时参与
的《区域全面经济伙伴关系协定》（RCEP）
中国积极推动国际供应链合作 在数字经济和电子商务领域涉及多项前沿
议题，体现了中国在数字经济治理国际规
中国作为全球第一大货物贸易国、国际供应链的重要参与者，始 则方面的重要探索和有益尝试。中国目前
终坚定维护国际供应链稳定、推动国际供应链发展。近年来，中国积 已经申请加入《数字经济伙伴关系协定》
极构建开放型世界经济、主动管控大国竞争、呼吁国际社会加强合作， （DEPA）、《全面与进步跨太平洋伙伴关系
切实承担起大国责任。2023年11月28日至12月2日，首届中国 协定》（CPTPP）等协定。2022年8月，
国际供应链促进博览会在北京举办，体现了中国致力于维护产业链供 中国加入DEPA工作组正式成立，全面推
应链稳定畅通的大国担当。 进中国加入DEPA的谈判。中国的这些行
第一，通过积极构建开放型世界经济塑造国际供应链发展的良好 动无疑为供应链发展创造了良好的运行环
环境。中国旗帜鲜明反对贸易保护主义、“筑墙设垒”、“脱钩断链”、 境。
单边制裁、极限施压等阻碍全球化前进的行为，始终做经济全球化正 第二，通过主动管控大国竞争降低
确方向的积极推动者，不断以中国新发展为世界提供新机遇，让开放 国际供应链发展的不确定性。习近平主席
为全球发展带来新的光明前程。中国始终坚持推动落实全球发展倡议、 指出，中美经贸关系本质是互利双赢，在
全球安全倡议和全球文明倡议，让和平发展、合作发展成为全世界的 商言商，不要把中美经贸问题政治化。双
主旋律，让共同安全成为各国的共识；推动共建“一带一路”高质量
方要做大合作“蛋糕”。[4]美国应停止滥
发展，让“一带一路”建设成为各国合作的重要平台。中国积极参与 用和泛化国家安全概念打压中国企业。中
全球治理体系改革和建设，有序推进人民币国际化，支持世界贸易组 国始终坚持有理有据应对美国发起的“贸
易战”，并以建设性方式妥善处理中美经
贸摩擦。一方面，中国致力于同美国进行
双边磋商，通过谈判的方式来解决贸易争
端，降低“贸易战”对彼此的负面影响，
最终达成互利共赢的协议。另一方面，中
国也表明维护自身国家利益的坚定态度，
即一旦美国执意要对中国产品加征关税，
中国将坚决反制，并同时向世界贸易组织
争端解决机构起诉美国的行为。当美国推
出加征关税的举措后，中国也相应公布了
对美国的反制清单。中国始终认为对话而
2023年8月18日，第三届RCEP区域（山东）进
口商品博览会在山东省临沂市开幕。
28
（新华社图片）
2023·12
2023年8月29日，第六届中国国际新材料产业博览会在哈尔滨国际会展体育中心召开。
29
（签约摄影师/IC
photo图片）
非对抗才能解决相关经贸分歧。《中美第一阶段经贸协 国还希望通过加入CPTPP继续加强与日本的经贸联系。
议》证明，中美经贸存在的分歧不可能通过单方面的“关 此外，中国充分利用金砖国家合作机制加强与俄罗斯、
税战”解决，只能通过谈判的形式解决。中国主动管 印度、巴西、南非等新兴经济体的协调。中国的这些行
控大国竞争的行为有助于降低供应链运行的不确定性。 动无疑将增强国际社会抵御供应链冲击的凝聚力。
第三，通过推动国际社会加强合作抵御国际供应
链面临的各类冲击。在协商一致规则的前提下，世界贸 作者系中国社会科学院世界经济与政治研究所研究员
易组织运用多边形式制定规则的可能性较小，未来将借
助诸边谈判的形式推进规则制定。中国发起投资便利化
—————————
倡议，积极参与服务贸易国内规制谈判、电子商务谈判
[1] 全球贸易预警数据库，https://www.globaltradealert.
等诸边谈判，为供应链发展创造了良好的制度保障。中 org/。
国还和其他成员在世界贸易组织框架下共同维护医疗物
[2]《 全球价值链的风险、韧性和再平衡》，麦肯锡全球研
究院，2020年9月，https://www.mckinsey.com.cn/wp-content/
资、粮食等重点产业链的安全。
uploads/2020/10/Risk-resilience-and-rebalancing-in-global-value-
除积极改善与美国关系外，中国还协调与欧盟、东 chains-executive-summary-CN-V1014.pdf。
盟、日本、印度、巴西等主要经济体的关系。中国始终 [3] 联合国贸易和发展会议网站，https://unctadstat.unctad.
org/wds/ReportFolders/reportFolders.aspx。
对《中欧全面投资协定》（CAI）的重启持开放态度，积
[4]《 习近平同美国总统拜登举行视频会晤》，中国政府网，
极强化与东盟经贸关系，稳定东亚区域产业链。对于日
2021 年 11 月 16 日，http://www.gov.cn/xinwen/2021-11/16/
本，除了在RCEP框架下发展强化中日经贸关系外，中 content_5651232.htm?jump=true。',
        6,
        '',
        '2025-11-28 01:02:02'
    )
ON DUPLICATE KEY UPDATE
    file_name = '国际供应链合作与中国角色-6页.pdf',
    content = '全
球治理与国际格局
Global Governance and International Pattern
国际供应链合作与中国角色
苏庆义
【内容提要】国际供应链面临增长潜力不足、大国博弈加剧、客观冲击增多等多重挑战，发展速度放缓。国际社
会应通过推进贸易自由化和技术变革、推动构建开放型世界经济、管控大国博弈和地缘政治冲突、协力合作应对风
险等解决供应链面临的问题。中国作为国际供应链中的重要一方，积极推动贸易自由化、有效化解各类冲击、主动
加强与各方合作，推动国际供应链稳定发展。
【关键词】国际供应链 国际产业链 保护主义 大国博弈
20世纪80年代至2008年国际金融危机是国际供 占据主导地位。
应链快速发展的黄金时代。近年来，国际供应链发展面 20世纪80年代末至90年代初，信息技术进步、
临的挑战不断增多。大国博弈、新冠疫情、地缘冲突等 国际运输成本下降及制度变迁降低了跨境经济活动成
冲击国际供应链发展，并持续产生负面影响。在此背景 本，加速了产品内分工的深化。特别是20世纪90年
下，国际社会应该合作应对风险挑战。然而，当前国际 代初,在苏联解体、东欧剧变的背景下，中国改革开
社会合作的动能不足。中国作为全球第一大货物贸易国， 放不断深入发展，打破了东西方阵营之间的经贸限制，
积极担当负责，推动国际社会加强合作，保障国际供应 对外贸易额呈井喷式上升。产品内分工的范围越来越
链稳定发展。 广、比重越来越大，其增幅远高于产业间分工和产业
内分工。
国际供应链发展面临四大挑战 与此同时，各国数字经济发展水平存在较大差距。
信息数据是数字经济的重要组成部分，2008年以来全
国际供应链是各国对一种产品的生产均有所贡献的 球跨境数据流动规模增长了64倍。2020年，进口和出
分工模式。20世纪80年代以来尤其是冷战结束之后， 口规模最大的10大经济体占全球数字贸易出口和进口
国际供应链经历了快速发展的黄金时代，其分工程度不 的比重分别为60.8%和65.78%，其中美国数字贸易
断深化。然而，国际供应链目前面临发展潜力受限、贸 进口和出口占全球的比重分别为15.16%和18.63%，
易保护主义和反全球化逆风泛起、大国博弈日趋激烈、 这充分表明不同经济体之间数字经济贸易发展水平十分
客观冲击增多等四大挑战。 不平衡。
第一，多重因素导致国际供应链遭遇发展瓶颈。从 当前，国际供应链发展进入瓶颈期，国际供应链贸
国际贸易的角度来看，国际供应链是一种分工模式。国 易占全球货物贸易总额的比重难以突破50%。2008年
际分工是指世界各国（地区）之间跨越国界的生产分工， 国际金融危机后，各国参与国际供应链的广度和深度、
受生产要素分布、科技发展水平和国际政治经济秩序等 国际供应链的链条长度等发展停滞不前。国际供应链发
因素影响。目前，产业间、产业内和产品内分工是三种 展及潜力挖掘需要贸易成本下降、技术变革推动等基本
主要的国际分工形式，其中产品内分工（国际供应链） 面因素的支撑，即如果没有新的贸易自由化和技术变革，
24
2023·12
国际供应链分工很难进一步深化。因此，全球货物贸易 制措施有223项，新增加的贸易投资自由化措施仅有
增长也进入相对低迷期，其占世界国内生产总值（GDP） 61项。其中美国出台的贸易投资限制措施明显多于其他
的比重难以突破30%。 国家，占所有限制措施的7.43%。[1]尤其是特朗普担
第二，贸易保护主义和反全球化逆风泛起，扰乱 任美国总统期间，美国的保护主义越来越严重。2018
国际供应链稳定。近年来，贸易保护主义和反全球化 年2月，美国基于“201调查”对进口的太阳能电池板
思潮兴起，在美欧等发达国家从民间蔓延至政府层面。 和洗衣机分别加征30%和50%的关税；3月，基于“232
2011年9月，美国兴起抗议社会不公的“占领华尔街” 调查”对钢、铝分别加征25%和10%的关税。美国更
运动。2016年6月，英国举行“脱欧”公投，超过半 是基于“301调查”对中国发起“贸易战”。2017年以
数的投票者支持脱离欧盟。2016年11月，鼓吹“美 来，美国修订并实施《外国投资风险评估现代化法案》，
国优先”的右翼民粹主义代表特朗普在美国总统竞选中 强化对外国在美投资的审查力度。拜登政府上台以后没
胜出。2017年特朗普就任总统后，美国先后退出联合 有改变特朗普政府时期的相关贸易政策。
国教科文组织、《中导条约》、《巴黎协定》等国际组织 第三，大国博弈和地缘政治冲突阻碍国际供应链发
和协定。 展。随着中国的经济实力与美国越来越接近，美国战略
近年来，全球范围内平均每年新增加的贸易投资限 焦虑增大，对中国进行全面遏制打压，严重破坏了国际
供应链的健康稳定发展。大国博弈主要从四个维度影响
国际供应链发展：一是美国国际经济政策调整影响国际
供应链发展；二是美国的出口管制政策破坏国际供应链
2023年6月27日，夏季达沃斯论坛在天津举行“直面挑战：在脆
弱的环境中重启增长”对话会，图为世界贸易组织总干事伊维拉 分工；三是美国对中国加征关税加大贸易成本；四是中
在对话会上发言。
美关系和地缘政治的不确定性增加企业生产经营风险。
2023年4月，美国总统国家安全事务助理沙利文
在布鲁金斯学会发表关于美国国际经济议程的演讲，阐
述美国当前和未来的国际经济政策。美国推行的所谓“去
风险化”、重振美国工业等贸易政策和产业政策助推“友
岸”“近岸”“回岸”等贸易模式兴起，造成国际供应链
收缩。美国以维护国家安全为名推行“小院高墙”政策，
不断加强对华高科技产品出口管制，给半导体等高科技
产业国际供应链带来巨大破坏，并对其他产业供应链造
成负面影响。美国通过“301调查”对中国加征的大量
关税至今未取消，严重冲击国际供应链发展的市场运行
环境，迫使一些在华跨国企业将部分产业转移到综合成
本更高的越南、印度、墨西哥等国家。大国关系发展的
不确定性也使许多企业不得不在生产经营过程中进行多
元化配置，影响国际供应链的运行效率。
第四，国际供应链面临的客观冲击增多，国际社会
合作应对动力不足。自然灾害、运输中断、网络攻击、
供电紧张、劳动力短缺等都会冲击国际供应链。麦肯锡
全球研究院发布的报告指出，平均每3.7年就会发生一
25
（新华社图片）
全
球治理与国际格局
Global Governance and International Pattern
2023年9月19日，第二十三届中国国际工业博览会在上海开幕。图为参观者在一组进行车身焊接演示的机器人前驻
足观看。
次持续1个月或以上的供应链中断。[2]以美国、中国、
日本、韩国、意大利、德国6个国家为例，这些国家占
全球GDP的55%、全球制造业生产总量的60%、全
球制造业出口总量的50%，新冠疫情不仅对这些国家经
济造成不同程度的影响，更对国际供应链造成严重冲击。
具体而言，疫情从供给、需求、货运、人员流动等方面
影响国际供应链，链条越多的行业受到的冲击越大，如
电子、汽车等。疫情也倒逼各国重新调整国际供应链发
展模式，尽可能减少对外部供应链的依赖以降低风险。
未来，诸如疫情之类的客观冲击还会持续存在，这是国
际供应链发展不得不面对的重大挑战。
应对国际供应链风险具有典型的维护公共产品的特
征，即只有各国共同维护，才能有效保障供应链稳定安
全。但由于各国处于不同的产业链和不同的环节，其从
维护供应链中获得的收益不同，参与维护的积极性也就
不同。此外，国际政治格局也影响各国合作的意愿。美
国更倾向于在国际经贸中进行联盟化的合作。这使得供
26
（新华社图片） （中新社图片）
应链合作出现了不同的阵营，甚至相互对立，从而影响
国际社会的通力合作。
国际社会需合作应对供应链挑战
应对国际供应链挑战需要集体行动。只有各链条都
发展得好，供应链整体才会稳定发展。为应对国际供应
链面临的四大挑战，各国应该加强合作，有针对性地采
取措施。
第一，各国应通过积极推动贸易自由化、把握技术
变革带来的新机遇提升国际供应链的发展潜力。国际供
应链的特点是，各国都在自身最有效率的环节生产，从
而使得最终产品的价格降低。与此同时，产品在生产过
程中跨越国境次数越多，贸易成本越高。与传统的在单
一国家生产的模式相比，国际供应链的发展潜力取决于
生产成本降低的动力和贸易成本增加的阻力之间的权衡。
因此，需要将降低贸易成本作为提升国际供应链发展潜
2023·12
27
（新华社图片）
2023年11月28日，北京顺义中国国际展览中心，观众在 这是2023年11月23日在杭州第二届全球数字贸易博览会上拍
链博会数字科技链展区云账户展位参观。 摄的带电作业机器人。
力的重要抓手。降低贸易成本的方式包括两个：一是通 供应链中，一国对另一国的制裁会影响整个链条，进而
过多边或区域贸易自由化消除货物贸易壁垒，二是通过 波及链条上的第三方。美国作为世界最大经济体，应注
推动技术变革降低货物跨境成本。从消除贸易壁垒的角 意国家竞争的外溢性。一国政府限制企业出口造成供应
度来看，各国需要维护世界贸易组织的多边体系地位， 链中断，有可能导致多个国家的利益受损。因此，应让
尽可能发挥其贸易谈判功能。各国应坚持开放的区域主 市场在国际供应链中发挥作用，开放式的供应链才符合
义，通过谈判制定包容的区域贸易协定，扩大市场准入。 所有国家的利益。国际供应链发展的黄金时代已经证明
同时，各国应把握技术变革尤其是数字经济发展带 市场力量才是推动供应链发展最基础的力量，应该将国
来的新机遇。据统计，全球数字贸易出口额从2005年 家竞争甚至对抗带来的供应链安全挑战控制在一定范围
的12014亿美元扩大到2020年的31376亿美元，年 内。市场和新冠疫情给企业带来的供应链风险需要国家
复合增长率6.68%，大大超过同期货物贸易（3.52%） 之间通过合作来消除。对抗是最坏的情形，会使国际供
和服务贸易（4.21%）年出口复合增长率水平。[3]数 应链发展减缓甚至逆转。
字贸易出口占服务贸易出口的比重也从2005年的 第三，国际社会应协力合作应对国际供应链的客
44.73%上升到2020年的63.55%，数字贸易正成为 观冲击。所谓的“去风险化”并不能达到降低供应链风
推动国际贸易增长的新动力。各国需要加强数字贸易合 险、保障供应链稳定的目的。美国试图通过建立排斥中
作，共同制定具有包容性的数字经济治理规则。 国的供应链来达到“维护安全”的目的，但其错误地认
第二，大国之间应通过负责任地管控竞争来降低其 为安全就是“去风险”，也就是跟中国“脱钩断链”。美
对国际供应链的冲击。国家竞争具有负外部性。在国际 国确实面临供应链风险，但其他国家很难对美国的供应
全
球治理与国际格局
Global Governance and International Pattern
链安全带来挑战。将中国排除在外会使多元化目标难以达成，供应 织等多边机制更好发挥作用。
链更加脆弱，反而增加了供应链的风险。欧盟、日本、东盟等不应 作为数字经济大国，中国近年来积极
该被美国的供应链安全战略绑架，其最优选择是共同制定供应链领 参与全球数字治理，签署多项含有电子商
域的国际规则，通过合作来降低国际供应链风险。 务专门章节等相关规则的协定，同时参与
的《区域全面经济伙伴关系协定》（RCEP）
中国积极推动国际供应链合作 在数字经济和电子商务领域涉及多项前沿
议题，体现了中国在数字经济治理国际规
中国作为全球第一大货物贸易国、国际供应链的重要参与者，始 则方面的重要探索和有益尝试。中国目前
终坚定维护国际供应链稳定、推动国际供应链发展。近年来，中国积 已经申请加入《数字经济伙伴关系协定》
极构建开放型世界经济、主动管控大国竞争、呼吁国际社会加强合作， （DEPA）、《全面与进步跨太平洋伙伴关系
切实承担起大国责任。2023年11月28日至12月2日，首届中国 协定》（CPTPP）等协定。2022年8月，
国际供应链促进博览会在北京举办，体现了中国致力于维护产业链供 中国加入DEPA工作组正式成立，全面推
应链稳定畅通的大国担当。 进中国加入DEPA的谈判。中国的这些行
第一，通过积极构建开放型世界经济塑造国际供应链发展的良好 动无疑为供应链发展创造了良好的运行环
环境。中国旗帜鲜明反对贸易保护主义、“筑墙设垒”、“脱钩断链”、 境。
单边制裁、极限施压等阻碍全球化前进的行为，始终做经济全球化正 第二，通过主动管控大国竞争降低
确方向的积极推动者，不断以中国新发展为世界提供新机遇，让开放 国际供应链发展的不确定性。习近平主席
为全球发展带来新的光明前程。中国始终坚持推动落实全球发展倡议、 指出，中美经贸关系本质是互利双赢，在
全球安全倡议和全球文明倡议，让和平发展、合作发展成为全世界的 商言商，不要把中美经贸问题政治化。双
主旋律，让共同安全成为各国的共识；推动共建“一带一路”高质量
方要做大合作“蛋糕”。[4]美国应停止滥
发展，让“一带一路”建设成为各国合作的重要平台。中国积极参与 用和泛化国家安全概念打压中国企业。中
全球治理体系改革和建设，有序推进人民币国际化，支持世界贸易组 国始终坚持有理有据应对美国发起的“贸
易战”，并以建设性方式妥善处理中美经
贸摩擦。一方面，中国致力于同美国进行
双边磋商，通过谈判的方式来解决贸易争
端，降低“贸易战”对彼此的负面影响，
最终达成互利共赢的协议。另一方面，中
国也表明维护自身国家利益的坚定态度，
即一旦美国执意要对中国产品加征关税，
中国将坚决反制，并同时向世界贸易组织
争端解决机构起诉美国的行为。当美国推
出加征关税的举措后，中国也相应公布了
对美国的反制清单。中国始终认为对话而
2023年8月18日，第三届RCEP区域（山东）进
口商品博览会在山东省临沂市开幕。
28
（新华社图片）
2023·12
2023年8月29日，第六届中国国际新材料产业博览会在哈尔滨国际会展体育中心召开。
29
（签约摄影师/IC
photo图片）
非对抗才能解决相关经贸分歧。《中美第一阶段经贸协 国还希望通过加入CPTPP继续加强与日本的经贸联系。
议》证明，中美经贸存在的分歧不可能通过单方面的“关 此外，中国充分利用金砖国家合作机制加强与俄罗斯、
税战”解决，只能通过谈判的形式解决。中国主动管 印度、巴西、南非等新兴经济体的协调。中国的这些行
控大国竞争的行为有助于降低供应链运行的不确定性。 动无疑将增强国际社会抵御供应链冲击的凝聚力。
第三，通过推动国际社会加强合作抵御国际供应
链面临的各类冲击。在协商一致规则的前提下，世界贸 作者系中国社会科学院世界经济与政治研究所研究员
易组织运用多边形式制定规则的可能性较小，未来将借
助诸边谈判的形式推进规则制定。中国发起投资便利化
—————————
倡议，积极参与服务贸易国内规制谈判、电子商务谈判
[1] 全球贸易预警数据库，https://www.globaltradealert.
等诸边谈判，为供应链发展创造了良好的制度保障。中 org/。
国还和其他成员在世界贸易组织框架下共同维护医疗物
[2]《 全球价值链的风险、韧性和再平衡》，麦肯锡全球研
究院，2020年9月，https://www.mckinsey.com.cn/wp-content/
资、粮食等重点产业链的安全。
uploads/2020/10/Risk-resilience-and-rebalancing-in-global-value-
除积极改善与美国关系外，中国还协调与欧盟、东 chains-executive-summary-CN-V1014.pdf。
盟、日本、印度、巴西等主要经济体的关系。中国始终 [3] 联合国贸易和发展会议网站，https://unctadstat.unctad.
org/wds/ReportFolders/reportFolders.aspx。
对《中欧全面投资协定》（CAI）的重启持开放态度，积
[4]《 习近平同美国总统拜登举行视频会晤》，中国政府网，
极强化与东盟经贸关系，稳定东亚区域产业链。对于日
2021 年 11 月 16 日，http://www.gov.cn/xinwen/2021-11/16/
本，除了在RCEP框架下发展强化中日经贸关系外，中 content_5651232.htm?jump=true。',
    page_count = 6,
    summary = '',
    created_at = '2025-11-28 01:02:02';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '国际政治研究所-2024年的世界：全球大分化（英）-2024-65页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\国际政治研究所-2024年的世界：全球大分化（英）-2024-65页.pdf',
        'The World in 2024
The Great
Fragmentation
The World in 2024
The Great Fragmentation
ITALIAN INSTITUTE
FOR INTERNATIONAL
POLITICAL STUDIES
© 2024 ISPI
Via Clerici 5 – 20121 Milan – Italy
www.ispionline.it
The World in 2024: The Great Fragmentation
First edition: December 2023
Cover image by Francesco Fadani
The opinions expressed in this publication do not necessarily reflect ISPI’s position.
The World in 2024
The Great Fragmentation
ITALIAN INSTITUTE
FOR INTERNATIONAL
POLITICAL STUDIES
Geopolitics
Wars That Break Us Apart
•• RRuussssiiaa--UUkkrraaiinnee
Andrei Kolesnikov (CEIP and ISPI) 7
• Israel-Gaza
Karim Mezran (Atlantic Council and ISPI) 10
Global South: The “Rest” vs the West?
Gustavo De Carvalho (SAIIA) 13
No World for Superowers
Susan A. Thornton (Yale University) 16
Trust Failing, Arm Racing
Nan Tian (SIPRI) 19
Shattered West
• USA2024: If Trump Is Back
Mario Del Pero (Sciences Po and ISPI) 22
• Europe Is Back (To Square One)
Antonio Villafranca (ISPI) 25
Geoeconomics
Golbal World: Choking Engines
Alicia García Herrero (Bruegel and ISPI) 30
Broken Value Chains
Emily Benson (CSIS) 32
The World in 2024
the Great Fragmentation
ITALIAN INSTITUTE
FOR INTERNATIONAL
POLITICAL STUDIES
Europe: The Spectre of De-industrialization
Nicolas Köhler-Suzuki (Jacques Delors Institute) 35
Dealing with the Green Backlash
Dave Jones (Ember) 38
Divide et AImpera: Fake News Change Gears
Rohinton P. Medhora (CIGI and McGill University) 41
To Watch 2024
• Country to watch
• Egypt, Marina Ottaway (Woodrow Wilson Center) 45
• Election to watch
• India, Pratap Bhanu Mehta (Princeton University) 50
• Leader to watch
• Benjamin Netanyahu, Anshel Pfeffer (Ha’aretz and The Economist) 53
• Mahmoud Abbas, Tahani Mustafa (ICG) 56
• Crisis to watch
• Armenia-Azerbaijan, Vicken Cheterian (Geneva University) 59
• Sudan and Horn of Africa, Alex de Waal (World Peace Foundation) 62
|| 44
The World in 2024
The Great
Fragmentation
The World in 2024
The Great Fragmentation
ITALIAN INSTITUTE
FOR INTERNATIONAL
POLITICAL STUDIES
GEOPOLITICS
| 6
The World in 2024
The Great Fragmentation
ITALIAN INSTITUTE
FOR INTERNATIONAL
POLITICAL STUDIES
WARS THAT In March 2024, Vladimir Putin will refresh his
own legitimacy and reaffirm that of his “special
BREAK US APART operation” through a quasi-electoral procedure
called the “presidential election in Russia”. A
no-alternative, approving and often coercive
acclamation, which has more to do with the
Russia -Ukraine
mediaeval Novgorodian veche (people’s meeting)
than with modern competitive elections, this will
allow Putin to believe that the people have given
Andrei Kolesnikov
him a mandate to continue his “special operation”
Carnegie Endowment for International Peace (CEIP)
and repression within the country.
and ISPI
SOCIAL CONTRACT
For the average Russian, there is only one
pragmatic question – whether, after an emotional
mobilisation in the form of a rally around the flag
in March 2024, the Kremlin will announce another
mobilisation, this time a military one? After all, this
is how the authorities can read the result of the
“presidential election” – the ability to do whatever
Andrei Kolesnikov, Senior Fellow at the Carnegie
Russia Eurasia Center and a Senior Research
Associate Fellow at ISPI. | 7
The World in 2024
The Great Fragmentation
they want with the bulk of the population But, first, the experience of Donald Trump’s
immersed in learned indifference. However, despite presidency shows that despite the mutual
the apparent obedience of the population, raising compliments of two extravagant leaders,
the level of anxiety to unacceptable levels means relations between the U.S. and Russia have only
breaking an unwritten social contract: you, the degenerated in a practical sense. Second, some
leaders of the country, drive not everyone, but only countries in Europe are moving to the right while
some people into the trenches, and maintain a sense others are liberalising (the example of Poland is
of normality in everyday life, while we, the bulk of proof of that), but the continuation of the most
the population, remain indifferent to everything but brutal slaughter on the European continent is not
our own consumption and support any endeavour among the priorities and values of even extreme
of the authorities in gratitude for this. right-wing politicians. Finally, the “world majority”,
that is, the countries of the non-Western world,
This contract is convenient for Putin, but it is also
for which Putin wants to become a beacon and
convenient for the tens of millions of passive
a moral authority, following in the footsteps of
conformists who make up his support base.
the USSR, are pragmatic enough to accept his
But if these conformists are taken out of their
help but maintain a multi-vector policy. The
comfort zone, even their behaviour can become
same applies to the CIS countries, which Putin’s
unpredictable. That is why it is more profitable
expansionism scares off rather than convincing
for Putin, even after the elections, to continue the
them that the Russian autocrat is the lord of a new
“background” war with further militarisation of the
empire built on the wreckage of the USSR. Putin,
consciousness of his subjects, but without the
having chosen an aggressive line of behaviour,
physical involvement of the majority in his military
has lost rather than gained the opportunity to
expansionism. The ideological involvement of this
restore the empire.
majority in his imperial project of “returning and
strengthening” Russian lands will suffice.
BLACK SWANS
“VICTORY” AND FRAGMENTATION In short, fragmentation and even conflicts among
the elites of the U.S. and European countries do not
This will not require Putin to change his foreign
guarantee the West’s rejection of its values and
policy line (if what he is doing can in principle be
support for Ukraine, including practical financial
called foreign policy), which boils down to waiting
and military assistance. In any case, even though
to see if the fragmentation of the united front of
the West feels war fatigue and the resources to
the West, and indeed of the world, will lead to
support Ukraine are dwindling, this will not help
what he might call his “victory.” It has become a
Putin seriously to advance his expansionism
banality to believe that the Russian autocrat will
unless he raises the stakes and employs some
wait patiently for the results of the presidential
“miracle weapon.” After all, the Russian population,
elections in various countries and, above all, in the
for all its indifference and focus on survival and
United States. And besides, he will hope for the
consumption, is also growing weary of war, and
correction of Europe.
Wars That Break Us Apart: Russia-Ukraine | 8
The World in 2024
The Great Fragmentation
resources – financial, military, human, emotional, fathers and sons. And there are circumstances of
psychological – are also dwindling. obvious injustice: real murderers who have been
in prison, after six months of army service return
It used to be thought that Putin’s economy would
home as heroes and start committing violent
collapse and a disgruntled population would
crimes again, while good obedient citizens sit in
tear down his government. Now mainstream
the trenches for more than a year, sometimes
assessments have shifted in the exact opposite
even without leave. This is not yet an anti-war or
direction – Putin has outplayed everyone,
anti-Putin movement, but it is an obvious new
everything is fine with him, and he can wait
phenomenon that could theoretically develop
indefinitely for victory (whatever that may be) to
into something political, although, given the
come on its own. But Putin is not doing well in the
highest level of repression in the country, this is
economy and social sphere, and things are looking
not very likely.
bad for his objective of improving the quality and
quantity of human capital due to demographic By driving the state into a model of hybrid total-
trends, attrition of the working population, falling itarianism and society into a semi-mobilised po-
birth rates complemented by emigration, military sition, Putin may have “won” in the short and me-
mobilisation, and obstacles to planning a family dium term. But he has definitely lost the future
in uncertain circumstances. It may seem now that for Russia – the long-term perspective, and thus
the resources of his political support are limitless, doomed the country (and the world) to an end-
but no one can ignore the phenomenon of black less stalemate. But as the anthropologist Vladimir
swans: only in 2023 Putin suffered a military mutiny Yurchak wrote, referring to the eternal Soviet em-
by Prigozhin and the discontent of relatives of the pire, “it was forever until it was over”.
mobilised, demanding the return of husbands,
Wars That Break Us Apart: Russia-Ukraine | 9
The World in 2024
The Great Fragmentation
ITALIAN INSTITUTE
FOR INTERNATIONAL
POLITICAL STUDIES
WARS THAT It is indeed a very difficult task that of assessing
the consequences, direct and indirect, of a war
BREAK US APART such as that between Israel and Hamas, before
an end is even on sight. It is clear that ‘how’ the war
will end will determine its external consequences.
Having said that there are, nevertheless, some
Israel-Gaza
more immediate effects on the regional level
that could be discussed with relative confidence.
Karim Mezran The limited space accorded to this article will
Atlantic Council and ISPI necessarily force the author to focus on the main
consequences rather than a more meticulous
discussion state by state of the region.
The first question to be discussed is whether
the war has united the always fragmented
front of the Arab states (plus Turkey and Iran)
or has (is contributing) contributed to further
divisions. On the one hand, there has been the
unanimous condemnation of the “Israeli reaction
to the 7th of October massacre’ as being brutal
and disproportionate, but, on the other, it has
Kar... (内容过长，已截断)',
        64,
        '',
        '2025-11-28 01:02:03'
    )
ON DUPLICATE KEY UPDATE
    file_name = '国际政治研究所-2024年的世界：全球大分化（英）-2024-65页.pdf',
    content = 'The World in 2024
The Great
Fragmentation
The World in 2024
The Great Fragmentation
ITALIAN INSTITUTE
FOR INTERNATIONAL
POLITICAL STUDIES
© 2024 ISPI
Via Clerici 5 – 20121 Milan – Italy
www.ispionline.it
The World in 2024: The Great Fragmentation
First edition: December 2023
Cover image by Francesco Fadani
The opinions expressed in this publication do not necessarily reflect ISPI’s position.
The World in 2024
The Great Fragmentation
ITALIAN INSTITUTE
FOR INTERNATIONAL
POLITICAL STUDIES
Geopolitics
Wars That Break Us Apart
•• RRuussssiiaa--UUkkrraaiinnee
Andrei Kolesnikov (CEIP and ISPI) 7
• Israel-Gaza
Karim Mezran (Atlantic Council and ISPI) 10
Global South: The “Rest” vs the West?
Gustavo De Carvalho (SAIIA) 13
No World for Superowers
Susan A. Thornton (Yale University) 16
Trust Failing, Arm Racing
Nan Tian (SIPRI) 19
Shattered West
• USA2024: If Trump Is Back
Mario Del Pero (Sciences Po and ISPI) 22
• Europe Is Back (To Square One)
Antonio Villafranca (ISPI) 25
Geoeconomics
Golbal World: Choking Engines
Alicia García Herrero (Bruegel and ISPI) 30
Broken Value Chains
Emily Benson (CSIS) 32
The World in 2024
the Great Fragmentation
ITALIAN INSTITUTE
FOR INTERNATIONAL
POLITICAL STUDIES
Europe: The Spectre of De-industrialization
Nicolas Köhler-Suzuki (Jacques Delors Institute) 35
Dealing with the Green Backlash
Dave Jones (Ember) 38
Divide et AImpera: Fake News Change Gears
Rohinton P. Medhora (CIGI and McGill University) 41
To Watch 2024
• Country to watch
• Egypt, Marina Ottaway (Woodrow Wilson Center) 45
• Election to watch
• India, Pratap Bhanu Mehta (Princeton University) 50
• Leader to watch
• Benjamin Netanyahu, Anshel Pfeffer (Ha’aretz and The Economist) 53
• Mahmoud Abbas, Tahani Mustafa (ICG) 56
• Crisis to watch
• Armenia-Azerbaijan, Vicken Cheterian (Geneva University) 59
• Sudan and Horn of Africa, Alex de Waal (World Peace Foundation) 62
|| 44
The World in 2024
The Great
Fragmentation
The World in 2024
The Great Fragmentation
ITALIAN INSTITUTE
FOR INTERNATIONAL
POLITICAL STUDIES
GEOPOLITICS
| 6
The World in 2024
The Great Fragmentation
ITALIAN INSTITUTE
FOR INTERNATIONAL
POLITICAL STUDIES
WARS THAT In March 2024, Vladimir Putin will refresh his
own legitimacy and reaffirm that of his “special
BREAK US APART operation” through a quasi-electoral procedure
called the “presidential election in Russia”. A
no-alternative, approving and often coercive
acclamation, which has more to do with the
Russia -Ukraine
mediaeval Novgorodian veche (people’s meeting)
than with modern competitive elections, this will
allow Putin to believe that the people have given
Andrei Kolesnikov
him a mandate to continue his “special operation”
Carnegie Endowment for International Peace (CEIP)
and repression within the country.
and ISPI
SOCIAL CONTRACT
For the average Russian, there is only one
pragmatic question – whether, after an emotional
mobilisation in the form of a rally around the flag
in March 2024, the Kremlin will announce another
mobilisation, this time a military one? After all, this
is how the authorities can read the result of the
“presidential election” – the ability to do whatever
Andrei Kolesnikov, Senior Fellow at the Carnegie
Russia Eurasia Center and a Senior Research
Associate Fellow at ISPI. | 7
The World in 2024
The Great Fragmentation
they want with the bulk of the population But, first, the experience of Donald Trump’s
immersed in learned indifference. However, despite presidency shows that despite the mutual
the apparent obedience of the population, raising compliments of two extravagant leaders,
the level of anxiety to unacceptable levels means relations between the U.S. and Russia have only
breaking an unwritten social contract: you, the degenerated in a practical sense. Second, some
leaders of the country, drive not everyone, but only countries in Europe are moving to the right while
some people into the trenches, and maintain a sense others are liberalising (the example of Poland is
of normality in everyday life, while we, the bulk of proof of that), but the continuation of the most
the population, remain indifferent to everything but brutal slaughter on the European continent is not
our own consumption and support any endeavour among the priorities and values of even extreme
of the authorities in gratitude for this. right-wing politicians. Finally, the “world majority”,
that is, the countries of the non-Western world,
This contract is convenient for Putin, but it is also
for which Putin wants to become a beacon and
convenient for the tens of millions of passive
a moral authority, following in the footsteps of
conformists who make up his support base.
the USSR, are pragmatic enough to accept his
But if these conformists are taken out of their
help but maintain a multi-vector policy. The
comfort zone, even their behaviour can become
same applies to the CIS countries, which Putin’s
unpredictable. That is why it is more profitable
expansionism scares off rather than convincing
for Putin, even after the elections, to continue the
them that the Russian autocrat is the lord of a new
“background” war with further militarisation of the
empire built on the wreckage of the USSR. Putin,
consciousness of his subjects, but without the
having chosen an aggressive line of behaviour,
physical involvement of the majority in his military
has lost rather than gained the opportunity to
expansionism. The ideological involvement of this
restore the empire.
majority in his imperial project of “returning and
strengthening” Russian lands will suffice.
BLACK SWANS
“VICTORY” AND FRAGMENTATION In short, fragmentation and even conflicts among
the elites of the U.S. and European countries do not
This will not require Putin to change his foreign
guarantee the West’s rejection of its values and
policy line (if what he is doing can in principle be
support for Ukraine, including practical financial
called foreign policy), which boils down to waiting
and military assistance. In any case, even though
to see if the fragmentation of the united front of
the West feels war fatigue and the resources to
the West, and indeed of the world, will lead to
support Ukraine are dwindling, this will not help
what he might call his “victory.” It has become a
Putin seriously to advance his expansionism
banality to believe that the Russian autocrat will
unless he raises the stakes and employs some
wait patiently for the results of the presidential
“miracle weapon.” After all, the Russian population,
elections in various countries and, above all, in the
for all its indifference and focus on survival and
United States. And besides, he will hope for the
consumption, is also growing weary of war, and
correction of Europe.
Wars That Break Us Apart: Russia-Ukraine | 8
The World in 2024
The Great Fragmentation
resources – financial, military, human, emotional, fathers and sons. And there are circumstances of
psychological – are also dwindling. obvious injustice: real murderers who have been
in prison, after six months of army service return
It used to be thought that Putin’s economy would
home as heroes and start committing violent
collapse and a disgruntled population would
crimes again, while good obedient citizens sit in
tear down his government. Now mainstream
the trenches for more than a year, sometimes
assessments have shifted in the exact opposite
even without leave. This is not yet an anti-war or
direction – Putin has outplayed everyone,
anti-Putin movement, but it is an obvious new
everything is fine with him, and he can wait
phenomenon that could theoretically develop
indefinitely for victory (whatever that may be) to
into something political, although, given the
come on its own. But Putin is not doing well in the
highest level of repression in the country, this is
economy and social sphere, and things are looking
not very likely.
bad for his objective of improving the quality and
quantity of human capital due to demographic By driving the state into a model of hybrid total-
trends, attrition of the working population, falling itarianism and society into a semi-mobilised po-
birth rates complemented by emigration, military sition, Putin may have “won” in the short and me-
mobilisation, and obstacles to planning a family dium term. But he has definitely lost the future
in uncertain circumstances. It may seem now that for Russia – the long-term perspective, and thus
the resources of his political support are limitless, doomed the country (and the world) to an end-
but no one can ignore the phenomenon of black less stalemate. But as the anthropologist Vladimir
swans: only in 2023 Putin suffered a military mutiny Yurchak wrote, referring to the eternal Soviet em-
by Prigozhin and the discontent of relatives of the pire, “it was forever until it was over”.
mobilised, demanding the return of husbands,
Wars That Break Us Apart: Russia-Ukraine | 9
The World in 2024
The Great Fragmentation
ITALIAN INSTITUTE
FOR INTERNATIONAL
POLITICAL STUDIES
WARS THAT It is indeed a very difficult task that of assessing
the consequences, direct and indirect, of a war
BREAK US APART such as that between Israel and Hamas, before
an end is even on sight. It is clear that ‘how’ the war
will end will determine its external consequences.
Having said that there are, nevertheless, some
Israel-Gaza
more immediate effects on the regional level
that could be discussed with relative confidence.
Karim Mezran The limited space accorded to this article will
Atlantic Council and ISPI necessarily force the author to focus on the main
consequences rather than a more meticulous
discussion state by state of the region.
The first question to be discussed is whether
the war has united the always fragmented
front of the Arab states (plus Turkey and Iran)
or has (is contributing) contributed to further
divisions. On the one hand, there has been the
unanimous condemnation of the “Israeli reaction
to the 7th of October massacre’ as being brutal
and disproportionate, but, on the other, it has
Kar... (内容过长，已截断)',
    page_count = 64,
    summary = '',
    created_at = '2025-11-28 01:02:03';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '城中村资金平衡模式综述、案例梳理及延伸思考-18页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\城中村资金平衡模式综述、案例梳理及延伸思考-18页.pdf',
        'www.ccxi.com.cn
中诚信国际专题研究
中诚信国际
专题研 究 基础设施投融资行业
2024年1月
城投转型系列专题：
目录
城中村资金平衡模式综述、案例梳理及延伸思考
要点 1
2023年以来，中央层面多次强调超大特大城市城中村改造，其作为“三大
主要关注因素 2 工程”之一，是 2024 年经济稳增长的重要增量。但同时，基于城中村改
结论 13 造为民生工程且本身较为复杂，资金平衡问题是其顺利实施的关键。本文
聚焦全国各特大超大城市城中村改造文件及案例，总结相关资金平衡模式
特点以及局限性，并进一步延伸思考，以期为后续城中村项目开展提供借
鉴。
联络人
要 点
作者  政策梳理：中央关于城中村改造政策的导向较为明确，主要强调
政府公共评级一部 落实政府主体责任的同时坚持市场在资源配置中的决定性作用，
张 敏 027-87339208-623 区域应采取统筹开发原则，坚持“净地”出让，并与产业转型升
级相结合，盘活存量低效用地；各大城市政策制定进度存在一定
mzhang@ccxi.com.cn
差异，已有政策进一步强调中央指导意见，广州、深圳等地出台
郑远航 027-87339208-606
了具有代表性和区域特点的政策，但较大部分区域政策有待进一
yhzheng@ccxi.com.cn
步落实和细化。此外，现有城中村改造相关政策中对资金平衡模
柴文丽 027-87339208-647
式的提及也较为松散，未能形成完善的体系。
wlchai@ccxi.com.cn
 资金平衡模式综述：“开发+运营”模式具有普适性及多元性，也
是目前应用最广泛的城中村改造资金平衡模式，但需兼具所建设
载体的社会价值和资本价值，以及注意平衡招商引资中的业态组
合和后期经营的有的放矢；“产业培育”模式是本轮城中村改造
的重要政策导向，能对区域价值及经济发展形成较大提升，但存
在一定局限性；“地产开发”模式在以往的应用中比较广泛，但
在当前房地产市场变化及政策导向的推动下或将逐步式微；“统
租改造”模式分为市场化主体租赁改造和政府统租两种模式，前
者更适用于改造范围较小且区域优势较好区域，具有不可推广
性；后者为深圳多渠道公共租房供应的重大创新政策，但亦面临
成本难以有效平衡等问题；“做地”模式现阶段更加倾向于政府
主导模式，其利于让城中村改造回归公共属性，同时更适合应对
当前房地产市场持续低迷、由增量开发时代进入存量开发时代的
情况。但基于城中村改造的复杂性和资金压力问题，探索一二级
联动亦有其必要性。
 延伸思考：要长期内实现资金平衡，除了借助全市统筹和片区统
筹平衡，最大限度挖掘和提升片区空间价值之外，还应从源头上
把控一级市场，降低改造成本；基于本轮城中村改造具有政府主
导、市场参与的特点，国有企业面临机遇的同时亦存在较大挑战。
1 基础设施投融资行业专题研究
中诚信国际专题研究
表1：中央城中村改造相关政策梳理
文件名称 发布时间 与资金平衡相关的内容
《住房和城乡建设部 国家发展和改革委 财政部 农业 对城市规划区内的城中村，要按照城镇规划稳步实施改造。要合理利用城
2012.12
部 关于加快推进棚户区（危旧房）改造的通知》 镇土地，调整用地结构，完善城镇功能，增强综合承载能力。
《关于印发<2020 年新型城镇化建设和城乡融合发展重
2020.4 改造一批城中村，探索在政府引导下工商资本与农民集体合作共赢模式。
点任务>的通知》（发改规划〔2020〕532号）
《中华人民共和国国民经济和社会发展第十四个五年规 加快推进城市更新，改造提升老旧小区、老旧厂区、老旧街区和城中村等
2021.3
划和2035年远景目标纲要》 存量片区功能，推进老旧楼宇改造，积极扩建新建停车场、充电桩。
坚持政府引导、市场运作、公众参与，推动转变城市发展方式。建立政府、
《住房城乡建设部关于扎实有序推进城市更新工作的通 企业、产权人、群众等多主体参与机制，鼓励企业依法合规盘活闲置低效
2023.7
知》（建科〔2023〕30号） 存量资产，支持社会力量参与，探索运营前置和全流程一体化推进，将公
众参与贯穿于城市更新全过程，实现共建共治共享。
1、落实城市人民政府对资金平衡的主体责任。城市人民政府应制定市域
内城中村改造资金平衡方案，统筹市域内改造资金安排，做到改造资金市
域内综合平衡、动态平衡，避免新增地方政府债务风险。整治提升类城中
村改造应建立政府与村民、社会力量改造资金共担机制。
2、坚持市场在资源配置中起决定性作用，更好发挥政府作用。城中村改
造坚持规划先行、依法征收，更好发挥政府作用；坚持公平公开、净地出
让，发挥市场的决定性作用。
3、采取实现城中村改造项目资金平衡的有效措施。鼓励实施区域统筹和
成片开发，城中村改造项目土地四至范围在村集体建设用地基础上，可扩
大至周边少量低效用地。允许通过在集体建设用地之间、集体与国有建设
《关于在超大特大城市积极稳步推进城中村改造的指导 用地之间进行土地整合、置换等方式，促进区域统筹和成片开发。城中村
2023.7
意见》 改造可在市域内统筹平衡规划指标，对改造项目在规划用地性质、建筑规
模等方面予以支持优化。城中村改造中配套的教育、医疗等公共服务设施
应尽量利用原有设施，确需新建或改建的，相关建设费用由城市人民政府
负责投入，不摊入城中村改造成本。
4、政府筹措资金或引入社会资金。城市人民政府立足现有渠道做好经费
保障。在先行确定规划指标、合作单位选择条件和净地出让等前提下，按
照公开择优原则，建立竞争性准入机制组织采用公开招标、邀请招标、竞
争性磋商等方式，选择优质合作单位，相应城中村改造项目内土地可依法
实施综合评价出让或带设计方案出让。积极创新改造模式，鼓励和支持民
间资本参与，努力发展各种新业态，实现可持续运营。引入社会资金的具
体办法由城市人民政府制定。
1、实行改造资金和规划指标全市统筹、土地资源区域统筹，促进资金综
合平衡、动态平衡。
2、必须实行净地出让。
在超大特大城市积极稳步推进城中村改造工作部署电视
2023.7 3、坚持以市场化为主导、多种业态并举的开发运营方式。建设好配套公
电话会议
共基础设施，做好历史文化传承保护。
4、相关部门要抓紧完善政策体系，相关城市政府要切实履行主体责任，
加强领导力量，健全工作机制，推动城中村改造工作取得实效。
1、强化政府在空间统筹、结构优化、资金平衡、组织推动等方面的作用，
坚持公平公开、“净地”供应，充分调动市场参与的积极性。
2、基于促进产业转型升级、优先保障公共服务设施和基础设施供给、保
护生态和传承历史文脉，在体现宜居、人文、绿色、韧性、智慧等方面，
提出空间布局优化引导对策。
3、加强全市域、分区域的规划统筹，从城市整体利益平衡出发谋划实施
《自然资源部关于开展低效用地再开发试点工作的通 项目，避免过度依赖单一地块增容来实现项目资金平衡。
2023.9
知》（自然资发〔2023〕171号） 4、拓展收储资金渠道。统筹保障土地收储、基础设施开发建设等资金投
入，做好资金平衡，合理安排开发时序，实现滚动开发、良性循环。完善
国有土地收益基金制度，明确国有土地收益基金计提比例，专项用于土地
储备工作。
5、完善土地供应方式。依据国土空间规划确定规划指标，坚持“净地”
供应，按照公开择优原则，建立竞争性准入机制，探索依法实施综合评价
出让或带设计方案出让。
《自然资源部办公厅关于印发<支持城市更新的规划与 1、促进产业转型升级。以产业转型和业态升级为目标，以功能复合、土
土地政策指引（2023版）>的通知》（自然资办发〔2023〕 2023.11 地和建筑物利用效率提升为重点，老旧厂区和产业园区更新应聚焦产业转
47号） 型升级和发展新兴产业，合理增加产业及配套建筑容量。
3 基础设施投融资行业专题研究
中诚信国际专题研究
2、原划拨土地使用权人申请办理协议出让，划拨土地使用权转让申请办
理协议出让，经依法批准，可采用协议出让方式办理出让手续，但《国有
建设用地划拨决定书》、法律、法规、行政规定等明确应当收回国有建设
用地使用权重新公开出让的除外。
3、规范土地复合利用。推动在城市更新中复合利用、节约集约利用土地。
资料来源：公开资料，中诚信国际整理
从7个超大城市及14个特大城市的城中村改造最新政策来看，主要呈现以下特点：首先，各地政策制
定进度存在一定差异。各地响应《意见》等中央文件和号召，快速上马一批城中村改造项目，截至2023年
10月12日已入库城中村改造项目162个，但部分城市尚未及时出台配套政策来对城中村改造中的资金平衡、
资金来源等关键性问题进行跟进；而广州、深圳等地的政策制定效率则相对较高，其中广州市首次针对城
中村改造进行立法工作，出台《广州市城中村改造条例（草案修改稿·征求意见稿）》，也是全国首个将出台
专门针对城中村改造的地方性法规条例。第二，已出台的政策和文件对中央指导意见进行呼应和强调。广
州、天津、成都、济南、青岛等地的相关政策明确要坚持政府主导、市场在资源配置中发挥决定性作用、“净
地”出让、区域统筹开发和自平衡、建设保障性住房等，是对中央指导意见的进一步落实。第三，部分城
市提出具有代表性和区域特色的资金平衡模式，如杭州、广州的做地模式和深圳的统租模式。杭州早在2018
年就提出做地主体是土地储备资金的使用主体，且做地主体主要由市级做地主体和区级做地主体构成；广
州明确做地主体均为国有企业，由做地主体筹集资金，并把“生地”做成“熟地”后交由政府收储。深圳
实行统租模式，并出台政策引导、规范城中村住房规模化租赁改造，统筹推进城中村综合整治与保障性租
赁住房筹集工作。第四，目前各地的政策整体仍主要将城中村改造与三旧改造、棚户区改造等共同纳入城
市更新的范畴进行考量，单独出台具有针对性的城中村改造政策的地区尚不多，但城中村改造在土地性质、
改造方式、安置补偿等方面同后两者存在一定差异，因此城中村改造的政策制定需求仍较为迫切；此外，
现有城中村改造相关政策中对资金平衡模式的提及也较为松散，未能形成完善的体系。
表2：部分“超大城市”及“特大城市”城中村改造最新政策梳理
城市 文件名称 发布时间 与资金平衡相关的内容
严格规范土地储备资金的使用主体。
《杭州市人民政府办公厅关于
1、做地主体是土地储备资金的使用主体。
进一步加大对做地主体的支持
杭州 2018.12 2、除市土地储备中心外，目前经市委、市政府批准具有资质的做地主体有两类：一
力度完善土地储备资金管理的
是市级做地主体；二是区级做地主体。做地主体可下设若干做地机构，做地机构应
通知》（杭政办函〔2018〕142号）
为政府（管委会）所属机构或国有独资企业。
大力倡导统筹开发。积极推行留用地区级统筹开发，鼓励市、区国有企业全面参与
《杭州市人民政府办公厅关于 留用地项目规划设计、开发建设、竣工验收、物业运营等全流程管理。已明确实施
杭州 进一步完善杭州市区村级留用 2023.1 区级统筹开发的留用地项目，可先行启动做地工作。市级相关做地主体要强化责任
地开发建设管理工作的通知》 担当，将做地范围内留用地项目与其他经营性用地同步规划、同步报批、同步做地、
同步供应。
加快实施城市有机更新，用好存量资源、导入外部资源、发展高端产业、完善城市
天津 《天津市2023年政府工作报告》 2023.1 功能，促进产业结构调整和布局优化，推动老旧空间复兴，为实现“一基地三区”
功能定位、建设国际消费中心城市和区域商贸中心城市创造有利条件。
1、做地和土地收储相分离，将土地整理各项前期具体工作独立开展，形成净地后
《广州市人民政府办公厅关于
向土地储备机构申请交储。
印发广州市支持统筹做地推进
2、政府认定国有企业作为做地主体；各区政府（广州空港经济区管委会）可认定
高质量发展工作措施的通知
或组建一至两家区属全资国企开展做地工作。
（穗府办函〔2023〕12号）》及
3、做地主体筹集资金，配合属地政府开展征收补偿安置工作，实施“七通一平”，
广州 《广州市规划和自然资源局 2023.3
将“生地”做成“熟地”交由政府收储。
广州市住房和城乡建设局关于
4、政府以新规划用途市场评估价的一定比例向做地主体支付收储补偿款。
印发广州市统筹做地推进高质
5、鼓励金融机构通过贷款、企业债、公司债等其他金融工具对做地主体予以做地
量发展工作方案的通知》（穗规
资金支持；鼓励社会机构设立做地专项基金，支持做地主体融资。
划资源字〔2023〕5号）
6、可将做地与土地开发建设一并通过公开招商选定做地主体，做地主体在完成前
4 基础设施投融资行业专题研究
中诚信国际专题研究
期各项工作并按规定缴纳土地出让金后，以协议出让方式获取土地使用权，进行开
发建设。
7、赋予轨道交通站场综合体（TOD）盖板以下综合用地的地价优惠。
8、搬迁补偿协议签约率95%以上，且经政府协调未能达成一致的，政府可探索对
未签约部分房屋和集体土地实施征收。
9、强化政策支持保障及绿色通道审批提速。
《深圳市城中村保障房规模化 引导、规范城中村住房规模化租赁改造，统筹推进城中村综合整治与保障性租赁住
深圳 2023.3
品质化改造提升指引》 房筹集工作，内容包括基本要求、改造要点、改造案例等。
1、区域统筹，整体推进。坚持“留改拆”并举，以保留、利用、提升为主，统筹建
筑空间、滨水空间、街道空间、绿色空间和地下空间全要素管控，推动区域整体更
《上海市城市更新行动方案
上海 2023.4 新。
（2023—2025年）》
2、政府引导，共建共享。坚持党建引领、政府引导，充分激发市场活力，多方式引
入社会资本，建立多元平等协商、共建共治共享机制。
《成都市城市更新建设规划
1、产业优先、提升质效。
成都 （2022-2025）》（公开征求意见 2023.6
2、因地制宜、片区统筹。
稿）
《广州市工程建设项目审批改 1、提出年度计划可动态增补、区政府可按程序审定实施方案批后正向调整内容。
革试点工作领导小组办公室关 2、项目每片签约占总人数80%即可按实施计划启动房屋拆除及后续相关工作。
广州 2023.6
于印发优化城中村全面改造项 3、满足一定条件的城中村改造项目可参照上级相关规定试行金融机构或担保机构
目审批流程的通知》 为其提供履约担保等。
1、坚持政府主导。充分发挥市场在资源配置中的决定性作用，更好发挥政府作用。
2、2023年，全市选取一批城中村开展“依法征收、净地出让”试点工作，同步推
《积极稳步推进城中村改造推 进既定城中村改造项目实施工作。
广州 进高质量发展的决定》（穗字 2023.7 3、支持城中村产业就地转型升级。推进城中村产业有序转移。增强优质产业导入
〔2023〕13号） 能力。
4、强化资金保障。创新投融资模式，形成财政、金融和社会资本共同参与的多元
化投资格局。积极争取将城中村改造纳入政策性金融工具投向领域范围。
《深圳市保障性租赁住房管理
深圳 2023.7 进一步规范深圳市的保障性租赁住房的租赁、运营、监督管理等活动。
办法》
1、坚持政府主导、市场引导。
2、发挥城市综合运营服务商作用，开展城市更新项目全生命周期管理，建立资金“借
《天津市城市更新行动计划 用管还”一体化管控体系。
天津 2023.9
（2023-2027年）》 3、探索整合各方资源，积极推进老旧小区改造投融资模式创新，探索政府、社会资
本、资源所有者、受益居民等多方资金共担机制，吸引社会资本参与投资建设运营，
引入专业化管理，促进改造成果更好发挥作用。
1、要落实主体责任，科学编制改造规划计划，加强组织实施，多渠道筹措改造资
金，妥善处理好各方面利益诉求，统筹推进城中村改造与保障性住房建设，提高土
地资源高效综合利用水平。
2、充分发挥市场在资源配置中的决定性作用，更好发挥政府作用，采取“指挥部+
召开广州市城中村改造工作推
广州 2023.9 公司”土地征收整治机制和“净地+公开市场”土地出让形式，鼓励和支持民间资
进会
本参与，努力发展各种新业态，实现可持续运营。
3、广州将结合城中村改造，明确除安置用房外的住宅用地，按比例建设保障性住
房。复建安置区除满足村民居住外，也可集中建设保障性租赁住房，鼓励专业住房
租赁机构稳健运营。
《广州市城市更新专项规划 1、通过微改造、混合改造、全面改造多种方式并举，推动低效存量土地的盘活再
（2021-2035年）》及《广州市 利用。
广州 2023.10
城中村改造专项规划 2、优化成本核算与征拆标准，探索房票安置政策机制，拓宽城中村改造资金支持
（2021-2035年）》 渠道等策略。
1、依据国土空间规划，编制城市更新片区整体策划（方案），明确实施区域、更新
方式、进度安排、资金来源等内容，以自求平衡为前提，有效预防风险。
2、在济南、青岛等市稳步推进城中村改造和规划建设保障性住房工作,以城市政府为
《山东省人民政府办公厅关于 主体，采取拆除新建、整治提升、拆整结合三类方式，积极稳妥推进城中村改造，
济南、 印发山东省城市更新行动实施 实行改造资金和规划指标全市统筹、土地资源区域统筹，坚持净地出让。
2023.10
青岛 方案的通知》（鲁政办字〔2023〕 3、稳妥有序规划建设保障性住房。
168号） 4、各市根据自身实际，研究制定土地、规划、建设、财政、行政审批、金融、不动
产登记等政策措施，加强要素保障，拓宽融资渠道。支持房地产业、建筑业、设计
咨询业以及平台公司等市场主体参与城市更新，推动行业转型发展。鼓励银行等金
融机构针对城市更新项目特点，开发相关金融产品和服务。
5 基础设施投融资行业专题研究
中诚信国际专题研究
1、发挥市场在资源配置中的决定性作用。
2、要拓宽改造资金筹集渠道，探索建立政府、居民、社会力量联动机制，努力发展
成都市主要领导调研城市更新 各种新业态，实现可持续运营。
成都 和城中村改造工作并召开专题 2023.11 3、推动实现项目平衡、区域平衡、综合平衡、动态平衡。
会议 4、秉持产城融合、职住平衡、绿色低碳理念。
5、系统谋划城中村改造项目，合理规划公共服务布局和产业空间落位，着力补齐短
板弱项，全面提升核心功能、基本功能、特色功能。
1、本市城中村改造应当坚持政府主导、市场运作，规划先行、依法征收，公众参
与、共建共治的原则。
2、明确了城中村改造的目标、流程、政府职责、征地补偿等内容，如改造意愿征
询上，须经过所在村三分之二以上村民同意方可启动改造；
3、市、区人民政府应当制定本行政区域内城中村改造资金平衡方案，统筹区域内
改造资金安排；
4、市人民政府应当对城中村产业情况开展调查，统筹考虑产业规划和产业发展需
《广州市城中村改造条例（草 求，先行安排产业转移承接园区，有序疏解城中村集聚产业，坚持异地迁移与就地
广州 2023.11
案修改稿·征求意见稿）》 改造相结合，按照合理布局、区域平衡的原则，保障产业用地需求或者配置一定比
例的产业用房。
5、市、区人民政府组织实施的城中村改造项目涉及土地供应的，除按规定可以划
拨的以外，应当以公开方式出让，并实行净地供应。
6、城中村改造地块除安置房外的住宅用地及其建筑规模应当按照一定比例配置保
障性住房，可以综合交通、公共服务配套设施、产业布局等因素按区域统筹。城中
村改造控制性详细规划明确的建设量较自身改造建设量有节余的，优先配置保障性
住房。
资料来源：公开资料，中诚信国际整理
二、城中村改造资金平衡模式及案例
“开发+运营”模式具有普适性及多元性，也是目前应用最广泛的城中村改造资金平衡模式，但需
考量两个问题，一是如何兼具所建设载体的社会价值和资本价值，二是如何平衡招商引资中的业态
组合和后期经营的有的放矢。
中央已经明确本轮城中村改造“坚持以市场化为主导、多种业态并举的开发运营方式”，“开发+运营”
模式也是目前应用最广泛的城中村改造资金平衡模式，主要将城中村改造与各类项目建设相结合，并以多
元化经营性收入平衡前期投入成本。
通过梳理案例可以看到，“开发+运营”模式不再以房地产销售收入为单一或最主要的平衡来源，而是
凸显资金来源的多元化，通过发展多种业态，实现可持续运营。其中，商住结合的平衡方式最具代表性，
其首要优点就是普适性，从最简单的底商商业到商业、办公、居住、酒店、展览、餐饮、会议、文娱和交
通等构成的大型综合商业体，可以应用于各个城市场景，没有太大的局限性。其次，该模式对于资金平衡
益处也颇多。从投资端来看，商业+住宅协同拿地模式对控制土地端成本优势显著，而从资金平衡端来看，
复合型的城市空间既可以提高地段自身价值，也可以提升楼盘的升值潜力，商业运营能提供稳定现金回流，
亦能反哺地产销售利润，但如何平衡招商引资中的业态组合和后期经营的有的放矢对于开发商来说也是一
大挑战。除了常见的商住结合的模式外，一些城市的运营模式也有其侧重点，比如成都市的城中村改造项
目通常会融合文旅农体等多种元素，主要源于成都市政府对于城中村改造项目是强调“少拆多改、注重传
承”的原则，叠加其国务院批复的公园城市示范城市身份以及类似环城生态带的退林还耕政策，所以在策
划项目方案时会保留文化记忆和城市肌理，并更多融入公园建设和乡村振兴的概念，但需考量所建设的载
体如何兼具社会价值和资本价值。
6 基础设施投融资行业专题研究
中诚信国际专题研究
表3：“开发+运营”模式案例
城市 名称 项目介绍及效果评述 时间
“政府主导、市场化运作、股份公司参与”，由华润置地（深圳）有限公司作为实施主体，采取拆除重
建和局部综合整治相结合的模式，项目从最初的单一住宅片区演变为后来的功能混合街区，打造出以住
南山区
宅（138.54万平方米）为主，以及办公（华润置地大厦）、商业综合体（华润万象天地）、产业（南山科
深圳 大冲城 2007年开
技金融城）等多元业态。从经济效应看，华润城润府1~3期均价5万~8.5万/平方米；改造后集体物业每
市 中村综 始
年租金收入由约0.6亿元增加至近6亿元；更新以后的深圳华润城累计已缴纳税收超百亿元，每年稳定缴
合开发
纳税收约7亿元，产业平台目标管理超1700亿的资金规模，打造成为年产值逾1000亿的科技金融聚集
地；形成商业平台目标年零售额超40亿，总产值逾150亿元。
采用“政府引导+市场投建+专业运营”的PPP政企合作模式，由成都武侯产业发展投资管理集团有限公
武侯区
司、宽窄巷子投资管理有限责任公司和利亚德光电股份有限公司联合组建运营公司，利用城中村片区临
成都 金花桥 2015~2019
河而建的区位优势和水林丰富的资源禀赋，把城中村改造与产业更新有机结合，建成成都市“天府文化”
市 城中村 年
首个大型文施项目--“水韵天府”，成为了集多种文创业态，且兼具文化旅游与生态功能的都市休闲街区，
改造
后期通过合资公司运营文创产业（包括生态文化体验馆、水舞声光秀和体育公园）平衡前期投入。
武侯区
由成都武侯文化创意产业投资有限公司作为业主，采用COT模式（即合作－经营－转让），公开招标引
环城生
成都 入中粮集团共同参与投资、经营管理，建成西南地区植物品种最齐全的公园--天府芙蓉园。该公园运营模 2017~2018
态区南
市 式兼顾公共性和经营性，围绕文创业、共享业、休闲娱乐业等5大产业优化布局，打造以文旅商农体融 年
片区改
合发展的消费新场景，通过商业运营、场地租赁、物业管理等实现资金回流。
造
昆明市主城区最大的城中村及旧城改造项目，集“旧城、旧厂、旧村”三旧一体，由云南建投集团下属
官渡区
昆明 的云南三联置业有限公司作为该项目社会投资人，配合官渡区人民政府开展土地一级整理开发工作，同 2011年开
五里片
市 时引入华润置地共担片区二级开发，打造昆明核心区的大型城市综合体项目，以昆明悦府、润府组成的 始
区改造
高端改善住宅，以华润中心、万象城组成的国际化商务中心与城市级商业中心。
由武汉城市建设集团有限公司主导，引入保利地产，规划改造分为仙山村、升官渡两个板块，搬迁村民
汉阳仙 约2,300户5,800余人，改造规划总建筑面积... (内容过长，已截断)',
        16,
        '',
        '2025-11-28 01:02:05'
    )
ON DUPLICATE KEY UPDATE
    file_name = '城中村资金平衡模式综述、案例梳理及延伸思考-18页.pdf',
    content = 'www.ccxi.com.cn
中诚信国际专题研究
中诚信国际
专题研 究 基础设施投融资行业
2024年1月
城投转型系列专题：
目录
城中村资金平衡模式综述、案例梳理及延伸思考
要点 1
2023年以来，中央层面多次强调超大特大城市城中村改造，其作为“三大
主要关注因素 2 工程”之一，是 2024 年经济稳增长的重要增量。但同时，基于城中村改
结论 13 造为民生工程且本身较为复杂，资金平衡问题是其顺利实施的关键。本文
聚焦全国各特大超大城市城中村改造文件及案例，总结相关资金平衡模式
特点以及局限性，并进一步延伸思考，以期为后续城中村项目开展提供借
鉴。
联络人
要 点
作者  政策梳理：中央关于城中村改造政策的导向较为明确，主要强调
政府公共评级一部 落实政府主体责任的同时坚持市场在资源配置中的决定性作用，
张 敏 027-87339208-623 区域应采取统筹开发原则，坚持“净地”出让，并与产业转型升
级相结合，盘活存量低效用地；各大城市政策制定进度存在一定
mzhang@ccxi.com.cn
差异，已有政策进一步强调中央指导意见，广州、深圳等地出台
郑远航 027-87339208-606
了具有代表性和区域特点的政策，但较大部分区域政策有待进一
yhzheng@ccxi.com.cn
步落实和细化。此外，现有城中村改造相关政策中对资金平衡模
柴文丽 027-87339208-647
式的提及也较为松散，未能形成完善的体系。
wlchai@ccxi.com.cn
 资金平衡模式综述：“开发+运营”模式具有普适性及多元性，也
是目前应用最广泛的城中村改造资金平衡模式，但需兼具所建设
载体的社会价值和资本价值，以及注意平衡招商引资中的业态组
合和后期经营的有的放矢；“产业培育”模式是本轮城中村改造
的重要政策导向，能对区域价值及经济发展形成较大提升，但存
在一定局限性；“地产开发”模式在以往的应用中比较广泛，但
在当前房地产市场变化及政策导向的推动下或将逐步式微；“统
租改造”模式分为市场化主体租赁改造和政府统租两种模式，前
者更适用于改造范围较小且区域优势较好区域，具有不可推广
性；后者为深圳多渠道公共租房供应的重大创新政策，但亦面临
成本难以有效平衡等问题；“做地”模式现阶段更加倾向于政府
主导模式，其利于让城中村改造回归公共属性，同时更适合应对
当前房地产市场持续低迷、由增量开发时代进入存量开发时代的
情况。但基于城中村改造的复杂性和资金压力问题，探索一二级
联动亦有其必要性。
 延伸思考：要长期内实现资金平衡，除了借助全市统筹和片区统
筹平衡，最大限度挖掘和提升片区空间价值之外，还应从源头上
把控一级市场，降低改造成本；基于本轮城中村改造具有政府主
导、市场参与的特点，国有企业面临机遇的同时亦存在较大挑战。
1 基础设施投融资行业专题研究
中诚信国际专题研究
表1：中央城中村改造相关政策梳理
文件名称 发布时间 与资金平衡相关的内容
《住房和城乡建设部 国家发展和改革委 财政部 农业 对城市规划区内的城中村，要按照城镇规划稳步实施改造。要合理利用城
2012.12
部 关于加快推进棚户区（危旧房）改造的通知》 镇土地，调整用地结构，完善城镇功能，增强综合承载能力。
《关于印发<2020 年新型城镇化建设和城乡融合发展重
2020.4 改造一批城中村，探索在政府引导下工商资本与农民集体合作共赢模式。
点任务>的通知》（发改规划〔2020〕532号）
《中华人民共和国国民经济和社会发展第十四个五年规 加快推进城市更新，改造提升老旧小区、老旧厂区、老旧街区和城中村等
2021.3
划和2035年远景目标纲要》 存量片区功能，推进老旧楼宇改造，积极扩建新建停车场、充电桩。
坚持政府引导、市场运作、公众参与，推动转变城市发展方式。建立政府、
《住房城乡建设部关于扎实有序推进城市更新工作的通 企业、产权人、群众等多主体参与机制，鼓励企业依法合规盘活闲置低效
2023.7
知》（建科〔2023〕30号） 存量资产，支持社会力量参与，探索运营前置和全流程一体化推进，将公
众参与贯穿于城市更新全过程，实现共建共治共享。
1、落实城市人民政府对资金平衡的主体责任。城市人民政府应制定市域
内城中村改造资金平衡方案，统筹市域内改造资金安排，做到改造资金市
域内综合平衡、动态平衡，避免新增地方政府债务风险。整治提升类城中
村改造应建立政府与村民、社会力量改造资金共担机制。
2、坚持市场在资源配置中起决定性作用，更好发挥政府作用。城中村改
造坚持规划先行、依法征收，更好发挥政府作用；坚持公平公开、净地出
让，发挥市场的决定性作用。
3、采取实现城中村改造项目资金平衡的有效措施。鼓励实施区域统筹和
成片开发，城中村改造项目土地四至范围在村集体建设用地基础上，可扩
大至周边少量低效用地。允许通过在集体建设用地之间、集体与国有建设
《关于在超大特大城市积极稳步推进城中村改造的指导 用地之间进行土地整合、置换等方式，促进区域统筹和成片开发。城中村
2023.7
意见》 改造可在市域内统筹平衡规划指标，对改造项目在规划用地性质、建筑规
模等方面予以支持优化。城中村改造中配套的教育、医疗等公共服务设施
应尽量利用原有设施，确需新建或改建的，相关建设费用由城市人民政府
负责投入，不摊入城中村改造成本。
4、政府筹措资金或引入社会资金。城市人民政府立足现有渠道做好经费
保障。在先行确定规划指标、合作单位选择条件和净地出让等前提下，按
照公开择优原则，建立竞争性准入机制组织采用公开招标、邀请招标、竞
争性磋商等方式，选择优质合作单位，相应城中村改造项目内土地可依法
实施综合评价出让或带设计方案出让。积极创新改造模式，鼓励和支持民
间资本参与，努力发展各种新业态，实现可持续运营。引入社会资金的具
体办法由城市人民政府制定。
1、实行改造资金和规划指标全市统筹、土地资源区域统筹，促进资金综
合平衡、动态平衡。
2、必须实行净地出让。
在超大特大城市积极稳步推进城中村改造工作部署电视
2023.7 3、坚持以市场化为主导、多种业态并举的开发运营方式。建设好配套公
电话会议
共基础设施，做好历史文化传承保护。
4、相关部门要抓紧完善政策体系，相关城市政府要切实履行主体责任，
加强领导力量，健全工作机制，推动城中村改造工作取得实效。
1、强化政府在空间统筹、结构优化、资金平衡、组织推动等方面的作用，
坚持公平公开、“净地”供应，充分调动市场参与的积极性。
2、基于促进产业转型升级、优先保障公共服务设施和基础设施供给、保
护生态和传承历史文脉，在体现宜居、人文、绿色、韧性、智慧等方面，
提出空间布局优化引导对策。
3、加强全市域、分区域的规划统筹，从城市整体利益平衡出发谋划实施
《自然资源部关于开展低效用地再开发试点工作的通 项目，避免过度依赖单一地块增容来实现项目资金平衡。
2023.9
知》（自然资发〔2023〕171号） 4、拓展收储资金渠道。统筹保障土地收储、基础设施开发建设等资金投
入，做好资金平衡，合理安排开发时序，实现滚动开发、良性循环。完善
国有土地收益基金制度，明确国有土地收益基金计提比例，专项用于土地
储备工作。
5、完善土地供应方式。依据国土空间规划确定规划指标，坚持“净地”
供应，按照公开择优原则，建立竞争性准入机制，探索依法实施综合评价
出让或带设计方案出让。
《自然资源部办公厅关于印发<支持城市更新的规划与 1、促进产业转型升级。以产业转型和业态升级为目标，以功能复合、土
土地政策指引（2023版）>的通知》（自然资办发〔2023〕 2023.11 地和建筑物利用效率提升为重点，老旧厂区和产业园区更新应聚焦产业转
47号） 型升级和发展新兴产业，合理增加产业及配套建筑容量。
3 基础设施投融资行业专题研究
中诚信国际专题研究
2、原划拨土地使用权人申请办理协议出让，划拨土地使用权转让申请办
理协议出让，经依法批准，可采用协议出让方式办理出让手续，但《国有
建设用地划拨决定书》、法律、法规、行政规定等明确应当收回国有建设
用地使用权重新公开出让的除外。
3、规范土地复合利用。推动在城市更新中复合利用、节约集约利用土地。
资料来源：公开资料，中诚信国际整理
从7个超大城市及14个特大城市的城中村改造最新政策来看，主要呈现以下特点：首先，各地政策制
定进度存在一定差异。各地响应《意见》等中央文件和号召，快速上马一批城中村改造项目，截至2023年
10月12日已入库城中村改造项目162个，但部分城市尚未及时出台配套政策来对城中村改造中的资金平衡、
资金来源等关键性问题进行跟进；而广州、深圳等地的政策制定效率则相对较高，其中广州市首次针对城
中村改造进行立法工作，出台《广州市城中村改造条例（草案修改稿·征求意见稿）》，也是全国首个将出台
专门针对城中村改造的地方性法规条例。第二，已出台的政策和文件对中央指导意见进行呼应和强调。广
州、天津、成都、济南、青岛等地的相关政策明确要坚持政府主导、市场在资源配置中发挥决定性作用、“净
地”出让、区域统筹开发和自平衡、建设保障性住房等，是对中央指导意见的进一步落实。第三，部分城
市提出具有代表性和区域特色的资金平衡模式，如杭州、广州的做地模式和深圳的统租模式。杭州早在2018
年就提出做地主体是土地储备资金的使用主体，且做地主体主要由市级做地主体和区级做地主体构成；广
州明确做地主体均为国有企业，由做地主体筹集资金，并把“生地”做成“熟地”后交由政府收储。深圳
实行统租模式，并出台政策引导、规范城中村住房规模化租赁改造，统筹推进城中村综合整治与保障性租
赁住房筹集工作。第四，目前各地的政策整体仍主要将城中村改造与三旧改造、棚户区改造等共同纳入城
市更新的范畴进行考量，单独出台具有针对性的城中村改造政策的地区尚不多，但城中村改造在土地性质、
改造方式、安置补偿等方面同后两者存在一定差异，因此城中村改造的政策制定需求仍较为迫切；此外，
现有城中村改造相关政策中对资金平衡模式的提及也较为松散，未能形成完善的体系。
表2：部分“超大城市”及“特大城市”城中村改造最新政策梳理
城市 文件名称 发布时间 与资金平衡相关的内容
严格规范土地储备资金的使用主体。
《杭州市人民政府办公厅关于
1、做地主体是土地储备资金的使用主体。
进一步加大对做地主体的支持
杭州 2018.12 2、除市土地储备中心外，目前经市委、市政府批准具有资质的做地主体有两类：一
力度完善土地储备资金管理的
是市级做地主体；二是区级做地主体。做地主体可下设若干做地机构，做地机构应
通知》（杭政办函〔2018〕142号）
为政府（管委会）所属机构或国有独资企业。
大力倡导统筹开发。积极推行留用地区级统筹开发，鼓励市、区国有企业全面参与
《杭州市人民政府办公厅关于 留用地项目规划设计、开发建设、竣工验收、物业运营等全流程管理。已明确实施
杭州 进一步完善杭州市区村级留用 2023.1 区级统筹开发的留用地项目，可先行启动做地工作。市级相关做地主体要强化责任
地开发建设管理工作的通知》 担当，将做地范围内留用地项目与其他经营性用地同步规划、同步报批、同步做地、
同步供应。
加快实施城市有机更新，用好存量资源、导入外部资源、发展高端产业、完善城市
天津 《天津市2023年政府工作报告》 2023.1 功能，促进产业结构调整和布局优化，推动老旧空间复兴，为实现“一基地三区”
功能定位、建设国际消费中心城市和区域商贸中心城市创造有利条件。
1、做地和土地收储相分离，将土地整理各项前期具体工作独立开展，形成净地后
《广州市人民政府办公厅关于
向土地储备机构申请交储。
印发广州市支持统筹做地推进
2、政府认定国有企业作为做地主体；各区政府（广州空港经济区管委会）可认定
高质量发展工作措施的通知
或组建一至两家区属全资国企开展做地工作。
（穗府办函〔2023〕12号）》及
3、做地主体筹集资金，配合属地政府开展征收补偿安置工作，实施“七通一平”，
广州 《广州市规划和自然资源局 2023.3
将“生地”做成“熟地”交由政府收储。
广州市住房和城乡建设局关于
4、政府以新规划用途市场评估价的一定比例向做地主体支付收储补偿款。
印发广州市统筹做地推进高质
5、鼓励金融机构通过贷款、企业债、公司债等其他金融工具对做地主体予以做地
量发展工作方案的通知》（穗规
资金支持；鼓励社会机构设立做地专项基金，支持做地主体融资。
划资源字〔2023〕5号）
6、可将做地与土地开发建设一并通过公开招商选定做地主体，做地主体在完成前
4 基础设施投融资行业专题研究
中诚信国际专题研究
期各项工作并按规定缴纳土地出让金后，以协议出让方式获取土地使用权，进行开
发建设。
7、赋予轨道交通站场综合体（TOD）盖板以下综合用地的地价优惠。
8、搬迁补偿协议签约率95%以上，且经政府协调未能达成一致的，政府可探索对
未签约部分房屋和集体土地实施征收。
9、强化政策支持保障及绿色通道审批提速。
《深圳市城中村保障房规模化 引导、规范城中村住房规模化租赁改造，统筹推进城中村综合整治与保障性租赁住
深圳 2023.3
品质化改造提升指引》 房筹集工作，内容包括基本要求、改造要点、改造案例等。
1、区域统筹，整体推进。坚持“留改拆”并举，以保留、利用、提升为主，统筹建
筑空间、滨水空间、街道空间、绿色空间和地下空间全要素管控，推动区域整体更
《上海市城市更新行动方案
上海 2023.4 新。
（2023—2025年）》
2、政府引导，共建共享。坚持党建引领、政府引导，充分激发市场活力，多方式引
入社会资本，建立多元平等协商、共建共治共享机制。
《成都市城市更新建设规划
1、产业优先、提升质效。
成都 （2022-2025）》（公开征求意见 2023.6
2、因地制宜、片区统筹。
稿）
《广州市工程建设项目审批改 1、提出年度计划可动态增补、区政府可按程序审定实施方案批后正向调整内容。
革试点工作领导小组办公室关 2、项目每片签约占总人数80%即可按实施计划启动房屋拆除及后续相关工作。
广州 2023.6
于印发优化城中村全面改造项 3、满足一定条件的城中村改造项目可参照上级相关规定试行金融机构或担保机构
目审批流程的通知》 为其提供履约担保等。
1、坚持政府主导。充分发挥市场在资源配置中的决定性作用，更好发挥政府作用。
2、2023年，全市选取一批城中村开展“依法征收、净地出让”试点工作，同步推
《积极稳步推进城中村改造推 进既定城中村改造项目实施工作。
广州 进高质量发展的决定》（穗字 2023.7 3、支持城中村产业就地转型升级。推进城中村产业有序转移。增强优质产业导入
〔2023〕13号） 能力。
4、强化资金保障。创新投融资模式，形成财政、金融和社会资本共同参与的多元
化投资格局。积极争取将城中村改造纳入政策性金融工具投向领域范围。
《深圳市保障性租赁住房管理
深圳 2023.7 进一步规范深圳市的保障性租赁住房的租赁、运营、监督管理等活动。
办法》
1、坚持政府主导、市场引导。
2、发挥城市综合运营服务商作用，开展城市更新项目全生命周期管理，建立资金“借
《天津市城市更新行动计划 用管还”一体化管控体系。
天津 2023.9
（2023-2027年）》 3、探索整合各方资源，积极推进老旧小区改造投融资模式创新，探索政府、社会资
本、资源所有者、受益居民等多方资金共担机制，吸引社会资本参与投资建设运营，
引入专业化管理，促进改造成果更好发挥作用。
1、要落实主体责任，科学编制改造规划计划，加强组织实施，多渠道筹措改造资
金，妥善处理好各方面利益诉求，统筹推进城中村改造与保障性住房建设，提高土
地资源高效综合利用水平。
2、充分发挥市场在资源配置中的决定性作用，更好发挥政府作用，采取“指挥部+
召开广州市城中村改造工作推
广州 2023.9 公司”土地征收整治机制和“净地+公开市场”土地出让形式，鼓励和支持民间资
进会
本参与，努力发展各种新业态，实现可持续运营。
3、广州将结合城中村改造，明确除安置用房外的住宅用地，按比例建设保障性住
房。复建安置区除满足村民居住外，也可集中建设保障性租赁住房，鼓励专业住房
租赁机构稳健运营。
《广州市城市更新专项规划 1、通过微改造、混合改造、全面改造多种方式并举，推动低效存量土地的盘活再
（2021-2035年）》及《广州市 利用。
广州 2023.10
城中村改造专项规划 2、优化成本核算与征拆标准，探索房票安置政策机制，拓宽城中村改造资金支持
（2021-2035年）》 渠道等策略。
1、依据国土空间规划，编制城市更新片区整体策划（方案），明确实施区域、更新
方式、进度安排、资金来源等内容，以自求平衡为前提，有效预防风险。
2、在济南、青岛等市稳步推进城中村改造和规划建设保障性住房工作,以城市政府为
《山东省人民政府办公厅关于 主体，采取拆除新建、整治提升、拆整结合三类方式，积极稳妥推进城中村改造，
济南、 印发山东省城市更新行动实施 实行改造资金和规划指标全市统筹、土地资源区域统筹，坚持净地出让。
2023.10
青岛 方案的通知》（鲁政办字〔2023〕 3、稳妥有序规划建设保障性住房。
168号） 4、各市根据自身实际，研究制定土地、规划、建设、财政、行政审批、金融、不动
产登记等政策措施，加强要素保障，拓宽融资渠道。支持房地产业、建筑业、设计
咨询业以及平台公司等市场主体参与城市更新，推动行业转型发展。鼓励银行等金
融机构针对城市更新项目特点，开发相关金融产品和服务。
5 基础设施投融资行业专题研究
中诚信国际专题研究
1、发挥市场在资源配置中的决定性作用。
2、要拓宽改造资金筹集渠道，探索建立政府、居民、社会力量联动机制，努力发展
成都市主要领导调研城市更新 各种新业态，实现可持续运营。
成都 和城中村改造工作并召开专题 2023.11 3、推动实现项目平衡、区域平衡、综合平衡、动态平衡。
会议 4、秉持产城融合、职住平衡、绿色低碳理念。
5、系统谋划城中村改造项目，合理规划公共服务布局和产业空间落位，着力补齐短
板弱项，全面提升核心功能、基本功能、特色功能。
1、本市城中村改造应当坚持政府主导、市场运作，规划先行、依法征收，公众参
与、共建共治的原则。
2、明确了城中村改造的目标、流程、政府职责、征地补偿等内容，如改造意愿征
询上，须经过所在村三分之二以上村民同意方可启动改造；
3、市、区人民政府应当制定本行政区域内城中村改造资金平衡方案，统筹区域内
改造资金安排；
4、市人民政府应当对城中村产业情况开展调查，统筹考虑产业规划和产业发展需
《广州市城中村改造条例（草 求，先行安排产业转移承接园区，有序疏解城中村集聚产业，坚持异地迁移与就地
广州 2023.11
案修改稿·征求意见稿）》 改造相结合，按照合理布局、区域平衡的原则，保障产业用地需求或者配置一定比
例的产业用房。
5、市、区人民政府组织实施的城中村改造项目涉及土地供应的，除按规定可以划
拨的以外，应当以公开方式出让，并实行净地供应。
6、城中村改造地块除安置房外的住宅用地及其建筑规模应当按照一定比例配置保
障性住房，可以综合交通、公共服务配套设施、产业布局等因素按区域统筹。城中
村改造控制性详细规划明确的建设量较自身改造建设量有节余的，优先配置保障性
住房。
资料来源：公开资料，中诚信国际整理
二、城中村改造资金平衡模式及案例
“开发+运营”模式具有普适性及多元性，也是目前应用最广泛的城中村改造资金平衡模式，但需
考量两个问题，一是如何兼具所建设载体的社会价值和资本价值，二是如何平衡招商引资中的业态
组合和后期经营的有的放矢。
中央已经明确本轮城中村改造“坚持以市场化为主导、多种业态并举的开发运营方式”，“开发+运营”
模式也是目前应用最广泛的城中村改造资金平衡模式，主要将城中村改造与各类项目建设相结合，并以多
元化经营性收入平衡前期投入成本。
通过梳理案例可以看到，“开发+运营”模式不再以房地产销售收入为单一或最主要的平衡来源，而是
凸显资金来源的多元化，通过发展多种业态，实现可持续运营。其中，商住结合的平衡方式最具代表性，
其首要优点就是普适性，从最简单的底商商业到商业、办公、居住、酒店、展览、餐饮、会议、文娱和交
通等构成的大型综合商业体，可以应用于各个城市场景，没有太大的局限性。其次，该模式对于资金平衡
益处也颇多。从投资端来看，商业+住宅协同拿地模式对控制土地端成本优势显著，而从资金平衡端来看，
复合型的城市空间既可以提高地段自身价值，也可以提升楼盘的升值潜力，商业运营能提供稳定现金回流，
亦能反哺地产销售利润，但如何平衡招商引资中的业态组合和后期经营的有的放矢对于开发商来说也是一
大挑战。除了常见的商住结合的模式外，一些城市的运营模式也有其侧重点，比如成都市的城中村改造项
目通常会融合文旅农体等多种元素，主要源于成都市政府对于城中村改造项目是强调“少拆多改、注重传
承”的原则，叠加其国务院批复的公园城市示范城市身份以及类似环城生态带的退林还耕政策，所以在策
划项目方案时会保留文化记忆和城市肌理，并更多融入公园建设和乡村振兴的概念，但需考量所建设的载
体如何兼具社会价值和资本价值。
6 基础设施投融资行业专题研究
中诚信国际专题研究
表3：“开发+运营”模式案例
城市 名称 项目介绍及效果评述 时间
“政府主导、市场化运作、股份公司参与”，由华润置地（深圳）有限公司作为实施主体，采取拆除重
建和局部综合整治相结合的模式，项目从最初的单一住宅片区演变为后来的功能混合街区，打造出以住
南山区
宅（138.54万平方米）为主，以及办公（华润置地大厦）、商业综合体（华润万象天地）、产业（南山科
深圳 大冲城 2007年开
技金融城）等多元业态。从经济效应看，华润城润府1~3期均价5万~8.5万/平方米；改造后集体物业每
市 中村综 始
年租金收入由约0.6亿元增加至近6亿元；更新以后的深圳华润城累计已缴纳税收超百亿元，每年稳定缴
合开发
纳税收约7亿元，产业平台目标管理超1700亿的资金规模，打造成为年产值逾1000亿的科技金融聚集
地；形成商业平台目标年零售额超40亿，总产值逾150亿元。
采用“政府引导+市场投建+专业运营”的PPP政企合作模式，由成都武侯产业发展投资管理集团有限公
武侯区
司、宽窄巷子投资管理有限责任公司和利亚德光电股份有限公司联合组建运营公司，利用城中村片区临
成都 金花桥 2015~2019
河而建的区位优势和水林丰富的资源禀赋，把城中村改造与产业更新有机结合，建成成都市“天府文化”
市 城中村 年
首个大型文施项目--“水韵天府”，成为了集多种文创业态，且兼具文化旅游与生态功能的都市休闲街区，
改造
后期通过合资公司运营文创产业（包括生态文化体验馆、水舞声光秀和体育公园）平衡前期投入。
武侯区
由成都武侯文化创意产业投资有限公司作为业主，采用COT模式（即合作－经营－转让），公开招标引
环城生
成都 入中粮集团共同参与投资、经营管理，建成西南地区植物品种最齐全的公园--天府芙蓉园。该公园运营模 2017~2018
态区南
市 式兼顾公共性和经营性，围绕文创业、共享业、休闲娱乐业等5大产业优化布局，打造以文旅商农体融 年
片区改
合发展的消费新场景，通过商业运营、场地租赁、物业管理等实现资金回流。
造
昆明市主城区最大的城中村及旧城改造项目，集“旧城、旧厂、旧村”三旧一体，由云南建投集团下属
官渡区
昆明 的云南三联置业有限公司作为该项目社会投资人，配合官渡区人民政府开展土地一级整理开发工作，同 2011年开
五里片
市 时引入华润置地共担片区二级开发，打造昆明核心区的大型城市综合体项目，以昆明悦府、润府组成的 始
区改造
高端改善住宅，以华润中心、万象城组成的国际化商务中心与城市级商业中心。
由武汉城市建设集团有限公司主导，引入保利地产，规划改造分为仙山村、升官渡两个板块，搬迁村民
汉阳仙 约2,300户5,800余人，改造规划总建筑面积... (内容过长，已截断)',
    page_count = 16,
    summary = '',
    created_at = '2025-11-28 01:02:05';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '大模型安全流通平台市场厂商评估报告-22页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\大模型安全流通平台市场厂商评估报告-22页.pdf',
        '1|(cid:14544)(cid:22455)(cid:13847)(cid:15901)(cid:11276)(cid:23848)(cid:40465)(cid:17282)(cid:12341)(cid:17105)(cid:13726)(cid:12170)(cid:12865)(cid:38665)(cid:10286)-(cid:19731)(cid:28487)(cid:20708)(cid:33725)
(cid:28257)(cid:17718)
1. (cid:28743)(cid:29781)(cid:34228)(cid:13621)(cid:15937)(cid:9936) 1
2. (cid:14544)(cid:22455)(cid:13847)(cid:15901)(cid:11276)(cid:23848)(cid:40465)(cid:17282)(cid:12341)(cid:17105)(cid:13726)(cid:11540)(cid:21312) 4
3. (cid:12170)(cid:12865)(cid:38665)(cid:10286)(cid:63035)(cid:19731)(cid:28487)(cid:20708)(cid:33725) 8
4. (cid:11270)(cid:40421)(cid:38662)(cid:9980) 14
(cid:11298)(cid:10037)(cid:26166)(cid:11540)(cid:21312) 15
(cid:28743)(cid:29781)(cid:9848)(cid:12624)(cid:38695)(cid:21098)(cid:11785) 16
(cid:23681)(cid:17810)(cid:14446)(cid:20680) 17
2|(cid:14544)(cid:22455)(cid:13847)(cid:15901)(cid:11276)(cid:23848)(cid:40465)(cid:17282)(cid:12341)(cid:17105)(cid:13726)(cid:12170)(cid:12865)(cid:38665)(cid:10286)-(cid:19731)(cid:28487)(cid:20708)(cid:33725)

(cid:28743)(cid:29781)(cid:34228)(cid:13621)(cid:15937)(cid:9936)
3|(cid:14544)(cid:22455)(cid:13847)(cid:15901)(cid:11276)(cid:23848)(cid:40465)(cid:17282)(cid:12341)(cid:17105)(cid:13726)(cid:12170)(cid:12865)(cid:38665)(cid:10286)-(cid:19731)(cid:28487)(cid:20708)(cid:33725)
1. (cid:28743)(cid:29781)(cid:34228)(cid:13621)(cid:15937)(cid:9936)
(cid:14544)(cid:22455)(cid:13847)(cid:20733)(cid:19319)(cid:40465)(cid:40258)(cid:13704)(cid:23923)(cid:41344)(cid:20392)(cid:19480)(cid:9843)(cid:10460)(cid:19055)(cid:17666)(cid:14544)(cid:30398)(cid:11778)(cid:39220)(cid:24386)(cid:40307)(cid:36964)(cid:38642)(cid:32069)(cid:12383)(cid:33098)模(cid:18925)(cid:14544)(cid:41344)(cid:9846)(cid:12378)(cid:9844)(cid:24247)(cid:10211)(cid:11785)(cid:28088)(cid:22455)(cid:13847)(cid:1391)2023
(cid:17283)(cid:10180)(cid:21243)(cid:59003)ChatGPT(cid:17592)(cid:26072)(cid:11276)(cid:26901)(cid:14544)(cid:22455)(cid:13847)(cid:17105)(cid:13726)(cid:1391)(cid:13634)(cid:11323)(cid:10253)(cid:14516)(cid:14544)(cid:22455)(cid:13847)(cid:11219)(cid:12383)(cid:11286)(cid:23861)(cid:59003)(cid:10253)(cid:14516)(cid:10045)(cid:32747)(cid:32248)(cid:44269)(cid:11353)(cid:32591)(cid:19151)(cid:39783)(cid:14544)(cid:22455)(cid:13847)
(cid:10034)(cid:9868)(cid:59003)(cid:10410)(cid:17828)(cid:14544)(cid:22455)(cid:13847)(cid:17105)(cid:13726)(cid:40307)(cid:11270)(cid:63155)(cid:28080)(cid:13593)(cid:14544)(cid:18934)(cid:63156)(cid:43212)(cid:23215)(cid:59003)2023(cid:17283)(cid:18925)(cid:9913)(cid:11286)(cid:38633)(cid:28088)(cid:63155)(cid:14544)(cid:22455)(cid:13847)(cid:11211)(cid:17283)(cid:63156)(cid:1391)
(cid:10225)(cid:9868)(cid:27453)(cid:18986)(cid:20528)(cid:43799)(cid:59003)(cid:14544)(cid:22455)(cid:13847)(cid:28088)(cid:17342)(cid:27453)(cid:40479)(cid:17374)(cid:9939)(cid:17967)(cid:39300)(cid:9942)(cid:18397)(cid:38860)(cid:1391)2023(cid:17283)(cid:11570)(cid:59003)(cid:10225)(cid:9868)(cid:30423)(cid:26906)(cid:16251)(cid:16134)(cid:14544)(cid:22455)(cid:13847)(cid:28088)(cid:38690)(cid:44287)(cid:40302)(cid:10786)(cid:27526)(cid:13704)
(cid:14544)(cid:22455)(cid:13847)(cid:20733)(cid:10122)(cid:9934)(cid:59003)(cid:20733)(cid:9846)(cid:20733)(cid:22155)(cid:17985)(cid:25327)(cid:10354)(cid:1391)(cid:28682)(cid:28682)(cid:12081)(cid:17283)(cid:59003)(cid:14544)(cid:22455)(cid:13847)(cid:17082)(cid:32081)(cid:10146)(cid:44750)(cid:12383)(cid:38733)(cid:39220)(cid:39269)(cid:12386)(cid:34885)(cid:13713)(cid:17342)(cid:27453)(cid:1391)(cid:14544)(cid:10225)(cid:9868)(cid:30423)(cid:26906)(cid:16251)
(cid:10188)(cid:17118)(cid:21125)(cid:10027)(cid:37714)(cid:11596)(cid:14544)(cid:22455)(cid:13847)(cid:33098)(cid:9913)(cid:10225)(cid:9868)(cid:12292)(cid:16285)(cid:17156)(cid:21243)(cid:12717)(cid:10056)(cid:12301)(cid:43808)(cid:59003)(cid:14544)(cid:22455)(cid:13847)(cid:28088)(cid:17342)(cid:27453)(cid:39455)(cid:17800)(cid:20733)(cid:10122)(cid:9934)(cid:59003)(cid:14709)(cid:10342)(cid:19647)(cid:12078)(cid:14544)(cid:22455)(cid:13847)(cid:28088)(cid:19151)
(cid:39220)(cid:13584)(cid:19171)(cid:26727)(cid:59003)(cid:10180)(cid:12282)(cid:17342)(cid:38698)(cid:9913)(cid:19270)(cid:19189)(cid:14544)(cid:22455)(cid:13847)(cid:10782)(cid:12717)(cid:10056)(cid:11429)(cid:14474)(cid:1391)(cid:32604)(cid:9858)(cid:59003)(cid:14544)(cid:22455)(cid:13847)(cid:12456)(cid:17592)(cid:28088)(cid:10115)(cid:32392)(cid:9970)(cid:18433)(cid:12292)(cid:17307)(cid:23692)(cid:59003)(cid:9846)(cid:10129)(cid:12456)(cid:17592)CIO(cid:1390)
CTO(cid:30237)(cid:19118)(cid:21161)(cid:30423)(cid:26906)(cid:32591)(cid:28088)(cid:11298)(cid:23716)(cid:59003)CEO(cid:1390)CMO(cid:30237)(cid:43787)(cid:19118)(cid:21161)(cid:30891)(cid:30423)(cid:26906)(cid:32591)(cid:12378)(cid:21579)(cid:21133)(cid:17801)(cid:14544)(cid:22455)(cid:13847)(cid:13704)(cid:9868)(cid:11785)务(cid:12292)(cid:19366)(cid:10207)(cid:10729)(cid:1391)(cid:40303)(cid:10056)
(cid:40110)(cid:12301)(cid:37005)(cid:20680)(cid:59003)(cid:14544)(cid:22455)(cid:13847)(cid:28088)(cid:12301)(cid:43808)(cid:9939)(cid:11778)(cid:23035)(cid:20616)(cid:28196)(cid:17828)(cid:11596)(cid:10081)(cid:9868)(cid:27506)(cid:28088)(cid:38633)(cid:12339)(cid:1391)
(cid:40465)(cid:40258)(cid:16134)(cid:17105)(cid:13726)(cid:37662)(cid:22455)(cid:20392)(cid:19480)(cid:28088)(cid:11540)(cid:21312)(cid:59003)(cid:33098)(cid:40133)(cid:9913)(cid:28268)(cid:37660)(cid:13713)(cid:10340)(cid:26785)(cid:11520)(cid:10225)(cid:9868)(cid:16134)(cid:14544)(cid:22455)(cid:13847)(cid:17342)(cid:27453)(cid:34885)(cid:13713)(cid:28088)(cid:25498)(cid:18324)(cid:1391)(cid:26166)(cid:11540)(cid:21312)(cid:20392)(cid:19480)(cid:20753)(cid:29209)(cid:59003)
2023(cid:17283)务(cid:13634)(cid:14544)(cid:22455)(cid:13847)(cid:17105)(cid:13726)(cid:37662)(cid:22455)(cid:32040)(cid:9913)50(cid:10121)(cid:11211)(cid:58999)(cid:10115)(cid:23383)(cid:17103)(cid:59003)(cid:9844)(cid:12378)(cid:59000)(cid:1391)2023(cid:17283)(cid:59003)(cid:10225)(cid:9868)(cid:13704)(cid:14544)(cid:22455)(cid:13847)(cid:20528)(cid:43799)(cid:28088)(cid:41335)(cid:39197)(cid:26293)
(cid:25407)(cid:20733)(cid:38655)(cid:38662)(cid:14516)(cid:1390)(cid:41335)(cid:39197)(cid:16177)(cid:59003)(cid:12368)(cid:10225)(cid:9868)(cid:38630)够(cid:13704)2024(cid:17283)(cid:17555)(cid:14884)(cid:14544)(cid:41344)(cid:41338)(cid:20318)(cid:14544)(cid:22455)(cid:13847)(cid:44267)(cid:30398)(cid:59003)(cid:13588)(cid:23036)(cid:17105)(cid:13726)(cid:37662)(cid:22455)(cid:16156)(cid:14544)(cid:17204)(cid:14302)(cid:42955)(cid:59003)
(cid:44267)(cid:38630)(cid:40234)(cid:11596)120(cid:10121)(cid:11211)(cid:1391)
(cid:26166)(cid:11540)(cid:21312)(cid:38633)(cid:9913)(cid:59003)(cid:14544)(cid:22455)(cid:13847)(cid:17105)(cid:13726)(cid:10146)(cid:19118)(cid:21161)(cid:21369)(cid:21292)(cid:37677)(cid:17374)(cid:12339)(cid:10180)够(cid:11540)(cid:9913)(cid:14023)(cid:28804)(cid:16251)(cid:1390)(cid:22455)(cid:13847)(cid:16251)(cid:1390)务(cid:43138)(cid:16251)(cid:12580)(cid:17342)(cid:27453)(cid:16251)(cid:1391)(cid:14023)(cid:28804)(cid:16251)(cid:20733)
(cid:19319)(cid:9913)(cid:14544)(cid:22455)(cid:13847)(cid:38642)(cid:32069)(cid:19584)(cid:26906)(cid:32604)(cid:19647)(cid:10456)(cid:28088)(cid:14023)(cid:28804)(cid:26784)(cid:14255)(cid:59003)(cid:11947)(cid:19277)(cid:24297)(cid:10153)(cid:9831)(cid:10340)(cid:1390)(cid:12386)(cid:41344)(cid:20392)(cid:19480)(cid:17341)(cid:1390)(cid:20848)(cid:30398)务(cid:17905)(cid:1390)(cid:14544)(cid:22455)(cid:13847)(cid:15901)(cid:11276)(cid:23848)(cid:40465)
(cid:17282)(cid:12341)(cid:30237)(cid:1391)(cid:22455)(cid:13847)(cid:16251)(cid:20733)(cid:19319)(cid:14023)(cid:28804)(cid:14544)(cid:22455)(cid:13847)(cid:10180)(cid:12282)(cid:17870)(cid:38728)(cid:12383)(cid:28088)(cid:14544)(cid:22455)(cid:13847)(cid:59003)(cid:11947)(cid:19277)(cid:40465)(cid:27453)(cid:14544)(cid:22455)(cid:13847)(cid:1390)(cid:36964)(cid:9868)(cid:14544)(cid:22455)(cid:13847)(cid:1390)(cid:44269)(cid:13974)(cid:14544)(cid:22455)(cid:13847)
(cid:12580)(cid:10225)(cid:9868)(cid:14544)(cid:22455)(cid:13847)(cid:1391)务(cid:43138)(cid:16251)(cid:20733)(cid:22455)(cid:13847)(cid:16251)(cid:12580)(cid:17342)(cid:27453)(cid:16251)(cid:9939)(cid:43138)(cid:28088)(cid:63155)(cid:21653)(cid:21695)(cid:63156)(cid:59003)(cid:21091)(cid:11588)(cid:10037)(cid:14544)(cid:22455)(cid:13847)(cid:13704)(cid:12368)(cid:29483)(cid:15946)(cid:43234)(cid:13726)(cid:20830)(cid:17967)(cid:40479)(cid:34885)(cid:13713)(cid:59003)
(cid:11947)(cid:19277)(cid:14544)(cid:22455)(cid:13847)(cid:17342)(cid:27453)(cid:17555)(cid:12292)(cid:17064)(cid:11304)(cid:1390)LLMOps(cid:17064)(cid:11304)(cid:30237)(cid:1391)(cid:17342)(cid:27453)(cid:16251)(cid:20733)(cid:19319)(cid:14544)(cid:22455)(cid:13847)(cid:17342)(cid:27453)(cid:12580)(cid:37714)(cid:11391)(cid:20528)(cid:21609)(cid:59003)(cid:11947)(cid:19277)(cid:28668)(cid:38667)(cid:17341)(cid:43132)(cid:30263)(cid:1390)
(cid:20848)(cid:33098)(cid:15952)(cid:21098)(cid:1390)(cid:20392)(cid:19480)(cid:11540)(cid:21312)(cid:30237)(cid:1391)(cid:14544)(cid:22455)(cid:13847)(cid:17105)(cid:13726)够(cid:11540)(cid:38699)(cid:37659)(cid:9844)(cid:13635)(cid:1391)
1|(cid:14544)(cid:22455)(cid:13847)(cid:15901)(cid:11276)(cid:23848)(cid:40465)(cid:17282)(cid:12341)(cid:17105)(cid:13726)(cid:12170)(cid:12865)(cid:38665)(cid:10286)-(cid:19731)(cid:28487)(cid:20708)(cid:33725)

(cid:21157)(cid:38665)(cid:10286)(cid:19171)(cid:12487)(cid:32760)送(cid:14544)(cid:22455)(cid:13847)(cid:15901)(cid:11276)(cid:23848)(cid:40465)(cid:17282)(cid:12341)(cid:17105)(cid:13726)(cid:59003)(cid:26166)(cid:11540)(cid:21312)(cid:40698)(cid:40421)(cid:11520)(cid:11304)(cid:14474)(cid:18925)(cid:25855)(cid:37714)(cid:11391)(cid:20528)(cid:21609)(cid:12580)(cid:18925)(cid:11782)(cid:21609)(cid:10430)(cid:28088)(cid:12170)(cid:12865)(cid:59003)(cid:10456)
(cid:10225)(cid:9868)(cid:10782)(cid:12170)(cid:12865)(cid:40421)(cid:13847)(cid:20638)(cid:19647)(cid:10456)(cid:12268)(cid:32588)(cid:1391)(cid:12378)(cid:20638)(cid:59003)(cid:137... (内容过长，已截断)',
        22,
        '',
        '2025-11-28 01:02:05'
    )
ON DUPLICATE KEY UPDATE
    file_name = '大模型安全流通平台市场厂商评估报告-22页.pdf',
    content = '1|(cid:14544)(cid:22455)(cid:13847)(cid:15901)(cid:11276)(cid:23848)(cid:40465)(cid:17282)(cid:12341)(cid:17105)(cid:13726)(cid:12170)(cid:12865)(cid:38665)(cid:10286)-(cid:19731)(cid:28487)(cid:20708)(cid:33725)
(cid:28257)(cid:17718)
1. (cid:28743)(cid:29781)(cid:34228)(cid:13621)(cid:15937)(cid:9936) 1
2. (cid:14544)(cid:22455)(cid:13847)(cid:15901)(cid:11276)(cid:23848)(cid:40465)(cid:17282)(cid:12341)(cid:17105)(cid:13726)(cid:11540)(cid:21312) 4
3. (cid:12170)(cid:12865)(cid:38665)(cid:10286)(cid:63035)(cid:19731)(cid:28487)(cid:20708)(cid:33725) 8
4. (cid:11270)(cid:40421)(cid:38662)(cid:9980) 14
(cid:11298)(cid:10037)(cid:26166)(cid:11540)(cid:21312) 15
(cid:28743)(cid:29781)(cid:9848)(cid:12624)(cid:38695)(cid:21098)(cid:11785) 16
(cid:23681)(cid:17810)(cid:14446)(cid:20680) 17
2|(cid:14544)(cid:22455)(cid:13847)(cid:15901)(cid:11276)(cid:23848)(cid:40465)(cid:17282)(cid:12341)(cid:17105)(cid:13726)(cid:12170)(cid:12865)(cid:38665)(cid:10286)-(cid:19731)(cid:28487)(cid:20708)(cid:33725)

(cid:28743)(cid:29781)(cid:34228)(cid:13621)(cid:15937)(cid:9936)
3|(cid:14544)(cid:22455)(cid:13847)(cid:15901)(cid:11276)(cid:23848)(cid:40465)(cid:17282)(cid:12341)(cid:17105)(cid:13726)(cid:12170)(cid:12865)(cid:38665)(cid:10286)-(cid:19731)(cid:28487)(cid:20708)(cid:33725)
1. (cid:28743)(cid:29781)(cid:34228)(cid:13621)(cid:15937)(cid:9936)
(cid:14544)(cid:22455)(cid:13847)(cid:20733)(cid:19319)(cid:40465)(cid:40258)(cid:13704)(cid:23923)(cid:41344)(cid:20392)(cid:19480)(cid:9843)(cid:10460)(cid:19055)(cid:17666)(cid:14544)(cid:30398)(cid:11778)(cid:39220)(cid:24386)(cid:40307)(cid:36964)(cid:38642)(cid:32069)(cid:12383)(cid:33098)模(cid:18925)(cid:14544)(cid:41344)(cid:9846)(cid:12378)(cid:9844)(cid:24247)(cid:10211)(cid:11785)(cid:28088)(cid:22455)(cid:13847)(cid:1391)2023
(cid:17283)(cid:10180)(cid:21243)(cid:59003)ChatGPT(cid:17592)(cid:26072)(cid:11276)(cid:26901)(cid:14544)(cid:22455)(cid:13847)(cid:17105)(cid:13726)(cid:1391)(cid:13634)(cid:11323)(cid:10253)(cid:14516)(cid:14544)(cid:22455)(cid:13847)(cid:11219)(cid:12383)(cid:11286)(cid:23861)(cid:59003)(cid:10253)(cid:14516)(cid:10045)(cid:32747)(cid:32248)(cid:44269)(cid:11353)(cid:32591)(cid:19151)(cid:39783)(cid:14544)(cid:22455)(cid:13847)
(cid:10034)(cid:9868)(cid:59003)(cid:10410)(cid:17828)(cid:14544)(cid:22455)(cid:13847)(cid:17105)(cid:13726)(cid:40307)(cid:11270)(cid:63155)(cid:28080)(cid:13593)(cid:14544)(cid:18934)(cid:63156)(cid:43212)(cid:23215)(cid:59003)2023(cid:17283)(cid:18925)(cid:9913)(cid:11286)(cid:38633)(cid:28088)(cid:63155)(cid:14544)(cid:22455)(cid:13847)(cid:11211)(cid:17283)(cid:63156)(cid:1391)
(cid:10225)(cid:9868)(cid:27453)(cid:18986)(cid:20528)(cid:43799)(cid:59003)(cid:14544)(cid:22455)(cid:13847)(cid:28088)(cid:17342)(cid:27453)(cid:40479)(cid:17374)(cid:9939)(cid:17967)(cid:39300)(cid:9942)(cid:18397)(cid:38860)(cid:1391)2023(cid:17283)(cid:11570)(cid:59003)(cid:10225)(cid:9868)(cid:30423)(cid:26906)(cid:16251)(cid:16134)(cid:14544)(cid:22455)(cid:13847)(cid:28088)(cid:38690)(cid:44287)(cid:40302)(cid:10786)(cid:27526)(cid:13704)
(cid:14544)(cid:22455)(cid:13847)(cid:20733)(cid:10122)(cid:9934)(cid:59003)(cid:20733)(cid:9846)(cid:20733)(cid:22155)(cid:17985)(cid:25327)(cid:10354)(cid:1391)(cid:28682)(cid:28682)(cid:12081)(cid:17283)(cid:59003)(cid:14544)(cid:22455)(cid:13847)(cid:17082)(cid:32081)(cid:10146)(cid:44750)(cid:12383)(cid:38733)(cid:39220)(cid:39269)(cid:12386)(cid:34885)(cid:13713)(cid:17342)(cid:27453)(cid:1391)(cid:14544)(cid:10225)(cid:9868)(cid:30423)(cid:26906)(cid:16251)
(cid:10188)(cid:17118)(cid:21125)(cid:10027)(cid:37714)(cid:11596)(cid:14544)(cid:22455)(cid:13847)(cid:33098)(cid:9913)(cid:10225)(cid:9868)(cid:12292)(cid:16285)(cid:17156)(cid:21243)(cid:12717)(cid:10056)(cid:12301)(cid:43808)(cid:59003)(cid:14544)(cid:22455)(cid:13847)(cid:28088)(cid:17342)(cid:27453)(cid:39455)(cid:17800)(cid:20733)(cid:10122)(cid:9934)(cid:59003)(cid:14709)(cid:10342)(cid:19647)(cid:12078)(cid:14544)(cid:22455)(cid:13847)(cid:28088)(cid:19151)
(cid:39220)(cid:13584)(cid:19171)(cid:26727)(cid:59003)(cid:10180)(cid:12282)(cid:17342)(cid:38698)(cid:9913)(cid:19270)(cid:19189)(cid:14544)(cid:22455)(cid:13847)(cid:10782)(cid:12717)(cid:10056)(cid:11429)(cid:14474)(cid:1391)(cid:32604)(cid:9858)(cid:59003)(cid:14544)(cid:22455)(cid:13847)(cid:12456)(cid:17592)(cid:28088)(cid:10115)(cid:32392)(cid:9970)(cid:18433)(cid:12292)(cid:17307)(cid:23692)(cid:59003)(cid:9846)(cid:10129)(cid:12456)(cid:17592)CIO(cid:1390)
CTO(cid:30237)(cid:19118)(cid:21161)(cid:30423)(cid:26906)(cid:32591)(cid:28088)(cid:11298)(cid:23716)(cid:59003)CEO(cid:1390)CMO(cid:30237)(cid:43787)(cid:19118)(cid:21161)(cid:30891)(cid:30423)(cid:26906)(cid:32591)(cid:12378)(cid:21579)(cid:21133)(cid:17801)(cid:14544)(cid:22455)(cid:13847)(cid:13704)(cid:9868)(cid:11785)务(cid:12292)(cid:19366)(cid:10207)(cid:10729)(cid:1391)(cid:40303)(cid:10056)
(cid:40110)(cid:12301)(cid:37005)(cid:20680)(cid:59003)(cid:14544)(cid:22455)(cid:13847)(cid:28088)(cid:12301)(cid:43808)(cid:9939)(cid:11778)(cid:23035)(cid:20616)(cid:28196)(cid:17828)(cid:11596)(cid:10081)(cid:9868)(cid:27506)(cid:28088)(cid:38633)(cid:12339)(cid:1391)
(cid:40465)(cid:40258)(cid:16134)(cid:17105)(cid:13726)(cid:37662)(cid:22455)(cid:20392)(cid:19480)(cid:28088)(cid:11540)(cid:21312)(cid:59003)(cid:33098)(cid:40133)(cid:9913)(cid:28268)(cid:37660)(cid:13713)(cid:10340)(cid:26785)(cid:11520)(cid:10225)(cid:9868)(cid:16134)(cid:14544)(cid:22455)(cid:13847)(cid:17342)(cid:27453)(cid:34885)(cid:13713)(cid:28088)(cid:25498)(cid:18324)(cid:1391)(cid:26166)(cid:11540)(cid:21312)(cid:20392)(cid:19480)(cid:20753)(cid:29209)(cid:59003)
2023(cid:17283)务(cid:13634)(cid:14544)(cid:22455)(cid:13847)(cid:17105)(cid:13726)(cid:37662)(cid:22455)(cid:32040)(cid:9913)50(cid:10121)(cid:11211)(cid:58999)(cid:10115)(cid:23383)(cid:17103)(cid:59003)(cid:9844)(cid:12378)(cid:59000)(cid:1391)2023(cid:17283)(cid:59003)(cid:10225)(cid:9868)(cid:13704)(cid:14544)(cid:22455)(cid:13847)(cid:20528)(cid:43799)(cid:28088)(cid:41335)(cid:39197)(cid:26293)
(cid:25407)(cid:20733)(cid:38655)(cid:38662)(cid:14516)(cid:1390)(cid:41335)(cid:39197)(cid:16177)(cid:59003)(cid:12368)(cid:10225)(cid:9868)(cid:38630)够(cid:13704)2024(cid:17283)(cid:17555)(cid:14884)(cid:14544)(cid:41344)(cid:41338)(cid:20318)(cid:14544)(cid:22455)(cid:13847)(cid:44267)(cid:30398)(cid:59003)(cid:13588)(cid:23036)(cid:17105)(cid:13726)(cid:37662)(cid:22455)(cid:16156)(cid:14544)(cid:17204)(cid:14302)(cid:42955)(cid:59003)
(cid:44267)(cid:38630)(cid:40234)(cid:11596)120(cid:10121)(cid:11211)(cid:1391)
(cid:26166)(cid:11540)(cid:21312)(cid:38633)(cid:9913)(cid:59003)(cid:14544)(cid:22455)(cid:13847)(cid:17105)(cid:13726)(cid:10146)(cid:19118)(cid:21161)(cid:21369)(cid:21292)(cid:37677)(cid:17374)(cid:12339)(cid:10180)够(cid:11540)(cid:9913)(cid:14023)(cid:28804)(cid:16251)(cid:1390)(cid:22455)(cid:13847)(cid:16251)(cid:1390)务(cid:43138)(cid:16251)(cid:12580)(cid:17342)(cid:27453)(cid:16251)(cid:1391)(cid:14023)(cid:28804)(cid:16251)(cid:20733)
(cid:19319)(cid:9913)(cid:14544)(cid:22455)(cid:13847)(cid:38642)(cid:32069)(cid:19584)(cid:26906)(cid:32604)(cid:19647)(cid:10456)(cid:28088)(cid:14023)(cid:28804)(cid:26784)(cid:14255)(cid:59003)(cid:11947)(cid:19277)(cid:24297)(cid:10153)(cid:9831)(cid:10340)(cid:1390)(cid:12386)(cid:41344)(cid:20392)(cid:19480)(cid:17341)(cid:1390)(cid:20848)(cid:30398)务(cid:17905)(cid:1390)(cid:14544)(cid:22455)(cid:13847)(cid:15901)(cid:11276)(cid:23848)(cid:40465)
(cid:17282)(cid:12341)(cid:30237)(cid:1391)(cid:22455)(cid:13847)(cid:16251)(cid:20733)(cid:19319)(cid:14023)(cid:28804)(cid:14544)(cid:22455)(cid:13847)(cid:10180)(cid:12282)(cid:17870)(cid:38728)(cid:12383)(cid:28088)(cid:14544)(cid:22455)(cid:13847)(cid:59003)(cid:11947)(cid:19277)(cid:40465)(cid:27453)(cid:14544)(cid:22455)(cid:13847)(cid:1390)(cid:36964)(cid:9868)(cid:14544)(cid:22455)(cid:13847)(cid:1390)(cid:44269)(cid:13974)(cid:14544)(cid:22455)(cid:13847)
(cid:12580)(cid:10225)(cid:9868)(cid:14544)(cid:22455)(cid:13847)(cid:1391)务(cid:43138)(cid:16251)(cid:20733)(cid:22455)(cid:13847)(cid:16251)(cid:12580)(cid:17342)(cid:27453)(cid:16251)(cid:9939)(cid:43138)(cid:28088)(cid:63155)(cid:21653)(cid:21695)(cid:63156)(cid:59003)(cid:21091)(cid:11588)(cid:10037)(cid:14544)(cid:22455)(cid:13847)(cid:13704)(cid:12368)(cid:29483)(cid:15946)(cid:43234)(cid:13726)(cid:20830)(cid:17967)(cid:40479)(cid:34885)(cid:13713)(cid:59003)
(cid:11947)(cid:19277)(cid:14544)(cid:22455)(cid:13847)(cid:17342)(cid:27453)(cid:17555)(cid:12292)(cid:17064)(cid:11304)(cid:1390)LLMOps(cid:17064)(cid:11304)(cid:30237)(cid:1391)(cid:17342)(cid:27453)(cid:16251)(cid:20733)(cid:19319)(cid:14544)(cid:22455)(cid:13847)(cid:17342)(cid:27453)(cid:12580)(cid:37714)(cid:11391)(cid:20528)(cid:21609)(cid:59003)(cid:11947)(cid:19277)(cid:28668)(cid:38667)(cid:17341)(cid:43132)(cid:30263)(cid:1390)
(cid:20848)(cid:33098)(cid:15952)(cid:21098)(cid:1390)(cid:20392)(cid:19480)(cid:11540)(cid:21312)(cid:30237)(cid:1391)(cid:14544)(cid:22455)(cid:13847)(cid:17105)(cid:13726)够(cid:11540)(cid:38699)(cid:37659)(cid:9844)(cid:13635)(cid:1391)
1|(cid:14544)(cid:22455)(cid:13847)(cid:15901)(cid:11276)(cid:23848)(cid:40465)(cid:17282)(cid:12341)(cid:17105)(cid:13726)(cid:12170)(cid:12865)(cid:38665)(cid:10286)-(cid:19731)(cid:28487)(cid:20708)(cid:33725)

(cid:21157)(cid:38665)(cid:10286)(cid:19171)(cid:12487)(cid:32760)送(cid:14544)(cid:22455)(cid:13847)(cid:15901)(cid:11276)(cid:23848)(cid:40465)(cid:17282)(cid:12341)(cid:17105)(cid:13726)(cid:59003)(cid:26166)(cid:11540)(cid:21312)(cid:40698)(cid:40421)(cid:11520)(cid:11304)(cid:14474)(cid:18925)(cid:25855)(cid:37714)(cid:11391)(cid:20528)(cid:21609)(cid:12580)(cid:18925)(cid:11782)(cid:21609)(cid:10430)(cid:28088)(cid:12170)(cid:12865)(cid:59003)(cid:10456)
(cid:10225)(cid:9868)(cid:10782)(cid:12170)(cid:12865)(cid:40421)(cid:13847)(cid:20638)(cid:19647)(cid:10456)(cid:12268)(cid:32588)(cid:1391)(cid:12378)(cid:20638)(cid:59003)(cid:137... (内容过长，已截断)',
    page_count = 22,
    summary = '',
    created_at = '2025-11-28 01:02:05';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '安永-2024中国消费电子和家电行业趋势报告-2024-48页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\安永-2024中国消费电子和家电行业趋势报告-2024-48页.pdf',
        '走向全球：中国品牌
的战略意义
中国消费电子和家电行业
趋势报告
2024 趋势报告

目录
1 内容摘要 04
2 中国消费电子和家用电器行业（CEH）市场概览 06
3 全球消费电子和家用电器行业市场机遇 17
4 消费电子和家用电器行业细分市场 19
5 行业最佳实践 31
6 安永服务和案例分享 40
7 参考来源 46
内容摘要
中国是全球消费电子和家用电器的重要制造基地及出口国，在全球市场上占据超过22%的销售份额。在亚太市
场销量方面，中国也占据重要地位。中国作为 “世界工厂”，具备庞大的电子制造和出口能力，涵盖智能手机、
电脑、电视、消费类电器和电子元件等广泛的电子产品。二十多年来，由于采购电子元件方便，节约了大量物
流成本，中国已成为多个国内外知名消费电子品牌的基地。主要城市如深圳，已成为电子行业的中心，拥有从
元件制造到产品组装供应商的完整价值链能力。中国强大的供应链网络，拥有全球最大的集装箱港口如上海、
深圳和宁波-舟山，便于国际产品流通，也推动了市场增长。
在过去十年中，中国消费电子市场因供需双方多重因素而显著增长。快速城市化、可支配收入翻倍、中产阶级
人口增加以及低龄群体人口增长显著推动了高科技消费产品在个人和专业用途上的需求。 另一方面，低工资劳
动力、易于获得原材料和元件、支持创新和高技能劳动力的政府政策，也助推了市场的增长。
自疫情以来，市场需求出现波动，销售不均。2021年市场出现显著复苏，归功于远程工作的增加、对家庭便
利产品的需求和消费者恢复之前搁置的电子产品购买决定。然而，2022年市场又逐渐下滑，预计2023年由于
消费者对新产品投资的混合情绪，市场将继续低迷。
近年来，市场增长主要由线上渠道的便利、产品可持续性、耐用性和便利性的进步、消费信贷便利以及政府激
励消费的刺激政策驱动。市场还经历了显著转型，呈现以下趋势，智能家居设备日益流行，以满足个性化消费
体验需求，5G技术支持设备的需求增加以获得更好的产品响应能力和可靠性，消费者对高端和高性能消费电子
产品的兴趣日增。
创新始终是关键区别因素，中国制造商继续改进产品属性，包括将AI和5G集成到设备中，改进具有可折叠功能
和高级相机系统的手机，增加显示器中的3D技术，推出5G支持的电脑，开发智能手机和电脑的本地操作系统
等，以提供连通和个性化的客户体验，同时减少对外国品牌产品的依赖。中国制造商还越来越倾向于使用回收
塑料开发可持续产品。
4 Going global: strategic implications for Chinese brands
然而，中国消费电子和家用电器企业仍面临激烈竞争和市场饱和等障碍，迫使它们不断创新和发展适应消费者
偏好变化的产品，并采用更快的上市策略。为克服这些挑战，中国品牌可以利用自身能力在全球进一步拓展。
中国在消费电子出口上的主导地位不容置疑，2022年其全球份额达到42%8。尽管家电和通信设备的出口增长
率为个位数，但依靠高性价比、功能创新的产品推动了全球销量。中国产品在东南亚、非洲、拉丁美洲乃至欧
洲的受欢迎程度日益提高。这为中国消费电子企业提供了扩大市场份额的有利环境和重大机遇。然而，这需要
具有多元化方法的战略视野，以在海外市场建立强大的品牌认知和声誉，并准备应对各类挑战。
中国在消费电子领域的一些领先品牌通过挖掘自身潜力，已将自己发展成为全球知名公司。这些企业最初通过
产品差异化、强大的分销网络开拓新兴领域，并在制造运营中利用成本创新来保持竞争力定价，在本地市场获
得了主导地位。这种在本地获得的声誉使这些企业能够从最初增加产品出口，然后在产品需求较高的国家中加
强运营基础。
在全球探索的初期，即使这些企业也面临来自全球竞争、文化差异、建立销售渠道的额外成本、品牌认知度较
低和吸引人才的问题。为应对这些挑战，中国制造商在战略上强调定制适合特定地区偏好的商业模式，并利用
其竞争性产品价格的优势，为此，他们开始与更了解当地文化的行业领导者合作。中国品牌还采用非有机战略，
收购具有竞争力的公司，以利用标的公司在当地已建立的基础进行自身的发展。通过自己的专卖店和在线论坛
及社交媒体渠道的目标营销活动，这些企业成功地在多国公司主导的地区获得市场份额，增强了客户体验。赞
助体育赛事在提高客户意识和培养品牌忠诚度方面也起到了关键作用。此外，成功的中国消费电子品牌甚至调
整了对客户有利的产品销售条款和条件，以增强用户忠诚度，提供全方位的产品体验，从而提高客户保留率。
中国的消费电子和家用电器的需求潜力，对制造商来说是实现增长潜力和全球多元化运营的绝佳机会。他们可
以从主要成功公司的战略举措中学习，并将其视为发展计划的有价值的方向性指导。
5 Going global: strategic implications for Chinese brands
中国消费电子和家用电器行业
市场概览
中国正成为消费电子和家用电器（CEH）的中心，占全球销售额的22%以上6。自
2013年以来，中国在销售方面已成为全球领先的国家，并在CEH出口方面保持强
势地位。在亚太地区的CEH市场中，中国也占据主导地位，销售份额约为
48%25。
与一些主要发达国家相比，快速城市化和可支配收入的大幅增长支撑了需求的增
长，从而推动了中国 CEH 市场的增长。
► 快速城市化: 中国的城镇化率从2012年的53%增长至2022年的65%24，推
动了CEH产品消费的增长。
► 可支配收入的增长: 2015年至2022年期间中国人均可支配收入翻倍，增加
了消费者对高端科技设备和电子产品的可负担性。
► 有利的人口结构: 年轻群体（0-29岁范围内的人口占52%）的较高人口比例
显著促进了家用、娱乐和教育用途高科技设备的需求。
6 走向全球：中国品牌的战略意义
中国持续的技术进步提高了当地电子制造商的竞争力。中国以其庞大的制造基地
被认为是“世界工厂”，包括主要的全球消费电子和元件供应商。此外，各种供应
端因素为制造商在中国设立运营提供了更多激励，从而促进市场增长。
► 较低的劳动力成本: 与许多其他发达国家相比，劳动力成本较低 。
► 庞大的供应链基础设施: 利用全球最大的一些集装箱港口，如上海、深圳和
宁波-舟山，便于成品和原材料的流动。
► 快速获取元件: 制造商可以轻松获得子元件和材料，质优价廉。
► 政府支持：鼓励企业投资于研发，推出新政策以促进国内需求和鼓励新的消
费模式。
► 技能劳动力: 通过在教育和专业培训上的重大投资，培养了大量熟练的专业
劳动力。
因此，有利的宏观经济以及供应端因素的结合，受到日益增长的国内需求的支持，
促进了大规模运营，从而在全球层面上支持了行业的增长。
市场定义
所考虑的CEH市场包括三个部分：通信设备（智能手机）、计算机设备（PC、
笔记本电脑和平板电脑）以及家用电器，包括主要家用电器（空调、洗碗机、
干衣机、冰箱、微波炉、冰柜、吸尘器和洗衣机）和小型家用电器（搅拌器、
咖啡机、油炸锅、食物处理器、烤架、头发产品、理发器、卷发器、剃须刀、
熨斗、榨汁机、水壶、台式搅拌机、烤面包机、日光灯和风扇等）。
7 走向全球：中国品牌的战略意义
中国消费电子和家用电器市场回顾
自2019年以来，CEH市场规模经历了缩小，此前一直保持稳定增长直至2018年。
主要原因是大多数细分市场的销售下降，这受到疫情和持续封锁的影响。
中国消费电子和家用电器市场（十亿美元）*
315.8
295.9
292.4
286.9
278.3
274.1
2017 2018 2019 2020 2021 2022
资料来源：IDC1，GfK Zhongyikang2，*市场规模由上述两个来源的数字相加得出
2021年，市场出现显著增长，同比增长15.3%。这一增长主要由于对PC和笔记本
电脑的强烈需求（用于远程工作）以及消费者推迟购买决定所致，从而促进了其
他消费电器和家庭娱乐设备的需求。根据中国国家统计局的数据，2021年通信电
器和家用电器的销售额分别同比增长14.1%和9.0%。然而，这种复苏是短暂的，
2022年CEH市场经历了逐渐下滑，主要是由于消费支出的减少和国际供应链波动
的影响。
8 走向全球：中国品牌的战略意义
促进增长的因素
CEH市场的增长主要由宏观经济和技术进步驱动。对在线渠道的日益青睐为消费
者提供了更大的便利和更广泛的产品选择。此外，可支配收入的增加导致对高科
技设备的支出增加。集成AI、物联网和5G的产品的快速演变正吸引着消费者的注
意。
电子商务不断 电子商务不断
发展 发展
便捷的信贷 关键推动 产品种类
服务 因素 创新
政府支持 新兴技术
电子商务渠道日益受欢迎
中国消费者对电子商务和直播购买CEH产品有很强的倾向。2022年，中国全国网
上零售额达到人民币13.8万亿元（约合美元1.93万亿美元），其中29.1%的消费
电子销售和57.8%的家用电器销售通过线上渠道实现3。这种偏好受到便利性、产
品多样性和沉浸式直播体验的推动，这些体验能够快速解决查询问题并提供线上
实时产品演示，以支持消费者做出明智的决策，就像在实体店体验一样。
9 走向全球：中国品牌的战略意义
消费电子产品行业线上渠道产生的收入百分比
15.8% 18.5% 23.4% 31.1% 29.1%
2018 2019 2020 2021 2022
资料来源: Statista3
中国消费者可支配收入的增长
中国人均收入呈上升趋势，这反映了该国的经济发展和政策倡议。这主要表现在
中产阶级人口的增加，他们的收入水平得到提升，因此生活质量更好。值得注意
的是，城乡之间的收入差距正在缩小，这正在促进一个更公平和包容的经济景象，
得益于政府致力于农村现代化和基础设施发展的支持。
中国城乡居民家庭年人均可支配收入（美元）
6,749.2
6,492.9
5,800.9 6,002.9
5,375.3
2,592.5 2,757.2
2,001.7 2,194.0 2,346.0
2018 2019 2020 2021 2022
城镇居民 农村居民
资料来源: 中华人民共和国国务院新闻办公室、Statista4
10 走向全球：中国品牌的战略意义
产品类别创新
创新是中国消费电子和家用电器（CEH）市场发展的基础，带来了众多转变。这
是因为中国消费者更加倾向于那些能够实现健康、低碳、绿色生活的创新产品特
性，例如增强营养的智能冰箱、便携性更高的可折叠手机等。因此，创新仍然是
市场增长的驱动力，旨在提供新颖的产品类别和改善生活体验。
新技术的快速采纳
随着技术成为日常生活中越来越不可或缺的一部分，中国消费者在接受智能手机、
可穿戴设备到先进家用电器的新创新方面表现出惊人的敏捷性。此外，智能家居
概念在中国消费者中迅速获得认可，促进了对多样化智能家用设备的高度需求。
这种兴趣的激增从对无缝融入智能家居生态系统的连接设备的日益增长的需求中
表现得尤为明显，使生活变得更加便捷高效。
政府数字化方案
中国政府通过短期和长期计划，促进国内消费电子产品的生产和消费。这些计划
旨在通过激励措施提高制造业的竞争力，吸引国内外消费者，支持以安全和质量
为重点的可持续和以消费者为驱动的经济。
促进绿色智能家电消费
数字中国2035
工作的通知
2023年2月，中共中央、国务 旨在统筹组织绿色智能家电消
院印发了《数字中国建设整体 费促进活动;深入开展家电以
布局规划》，这一宏伟的计划 旧换新;扎实推进绿色智能家
设立目标到2035年，中国将 电下乡;实施家电售后服务提
位居全球数字发展前沿，巩固 升行动;加强废旧家电回收工
国家数字基础设施和国家数据 作等五方面举措。
资源系统，促进数字技术的深
度融合。
11 走向全球：中国品牌的战略意义
合理增加消费信贷
中国政府鼓励银行合理增加消费信贷以支持和促进消费。包括以优惠的贷款利率
获得可用资金，创新激励措施如礼品卡等，鼓励消费者增加零售支出。金融机构
与零售行业的战略联盟为客户提供了更大的购买力，并对销售额的大幅增长做出
了重大贡献。此外，主要电子商务公司还提供免息分期付款选项支持购买消费电
子产品，以进一步促进销售增长。
显而易见，电子商务渠道不断发展、中国消费者可支配收入增长、产品品类和功
能创新、新兴技术的快速应用和接纳、政府政策的支持成为了中国消费电子和家
电行业发展最重要的驱动因素。
12 走向全球：中国品牌的战略意义
市场主要趋势
中国的消费电子产业正在经历一个转型阶段，呈现出几个显著的趋势。5G、物联
网（IoT）、智能设备、人工智能（AI）、个性化和可持续性的趋势正在转变这个
行业，这得到了中国消费者对创新产品的需求支持。
中国消费电子市场的关键趋势
支持5G 和物 人工智能
智能设备 个性化产品 可持续性
联网的设备 用户体验
5G和物联网设备的兴起
提供高带宽、显著速度和低延迟优势，适用于高端连接应用的5G产品正受到消费
者的青睐。将5G集成到物联网启用的智能家居设备、可穿戴设备和工业传感器中，
提高了这些设备的响应性和可靠性，使它们更受欢迎。该技术也推动了云游戏解
决方案在中国消费者中的增长。
智能设备日益受欢迎
中国智能家电市场规模（十亿美元）
23.6
20.1
15.0
11.1
7.7
4.0
2017 2018 2019 2020 2021 2022
资料来源: Daxue咨询5
13 走向全球：中国品牌的战略意义
中国智能家电市场在2017-2022年间以超过20%的年复合增长率增长，并预计将
以类似速度进一步上升。中国智能家居市场的快速增长得益于消费者意识、财富
和科技理解力的提高。中国政府在智能家居设备发展方面的支持以及产品以合理
成本提供创新功能，也促进了市场的增长。
通过AI技术提升用户体验
中国公司在理解本地市场需求、开发先进的AI启用家用电器方面处于转型前沿。
随着AI技术的不断进步，领先的家电制造商正在创新其产品，通过AI启用功能个
性化消费者体验，使家用电器更智能、高效。
对个性化产品的需求不断增长
中国对个性化消费电子产品的需求迅速增长，因为消费者越来越愿意为满足个人
需求和偏好的产品支付额外费用。许多消费电子设备集成了基于AI的个性化功能，
这些功能根据用户随时间的偏好进行评估。不断增长的可支配收入和日益增长的
个性偏好将进一步推动中国消费电子市场的个性化趋势。
可持续性的日益重要
由于环境保护问题意识的提高、政府政策以及全球投资者的关注，可持续性对中
国消费者和消费电子行业的公司越来越重要。中国公司越来越多地转向在其产品
中使用可持续材料，如回收塑料和可再生能源的产品。随着中国消费者转向更长
的产品更换周期，中国电子制造商正在设计更耐用的产品。
14 走向全球：中国品牌的战略意义
市场挑战
由于消费电子和家用电器（CEH）市场非常激烈且多样化，由国内外公司混合主
导，健康竞争使市场保持活力，但也给制造商持续投资资源带来压力。这些实体
还需要在保持与客户对创新期望的平衡的同时，应对不断变化的法规。
激烈竞争
中国的消费电子市场竞争激烈，国内外公司争夺市场份额。为了保持竞争优势，
公司需要不断创新和投资研发。这给他们的利润率增加了额外压力，并限制了市
场营销支出，使公司难以在成本效益方面区别于他人。
技术的快速变化
随着新技术和产品的持续出现，中国的消费电子市场不断发展，使公司难以跟上
最新趋势，在较短时间内开发具有竞争力的产品。例如，智能手机的兴起导致传
统功能手机的衰落。同样，智能电视的兴起导致传统电视的衰落。
知识产权保护
公司在开发创新产品时需要注重保护自己的知识产权（IP），以避免公司利润受
损。政府已采取措施加强知识产权和专利保护，并对侵权行为做出处理。
监管要求
中国加快推进网络安全和数据安全的保障体系和能力建设，并加强相关法律、技
术和合作等方面的建设，对跨境数据传输和跟踪消费者数据使用情况等保护法律
不断完善，相关企业应提升合规意识、加强合规体系建设。
15 走向全球：中国品牌的战略意义
贸易保护壁垒
受到一系列美国出口限制的影响，包括2022年9月对旗舰AI芯片的出口禁令和
2022年10月对零部件、高端芯片和工具的出口禁令，中国的AI产业正在面临美
国贸易壁垒的挑战。
供应链竞争加剧
由于贸易保护和产业升级的影响，中国的供应链成本不断增加，使一些低端产品
的生产转移到拥有更廉价劳动力的国家，如印度、墨西哥和越南。
消费信心需提振
中国消费者将重点从消费转向储蓄，导致中国家庭消费支出的下降，影响了经济
增长的内生动力。这在618购物节期间线上销售的适度增长趋势中表现明显。
2023年双十一购物节期间，全网销售总额同比仅增长2%23，明显表明消费者只愿
意购买更便宜、更注重可持续性的产品。这种趋势对中国消费电子市场构成挑战，
因为需求下降和竞争加剧可能会抑制市场增长。
中国家庭最终消费支出（占GDP 的百分比）
由于消费者信心不足，社交
媒体上出现了减少购买的讨
论，带有话题消费降级等标
签获得关注。
38.7 38.5 39.2
38.5
38.2
37.8 38.1
38.1
2015 2016 2017 2018 2019 2020 2021 2022
资料来源: 世界银行7
尽管中国面临着持续的挑战和消费环境的变化，但全球对消费类CEH 产品的需求
仍在逐步增长。
16 走向全球：中国品牌的战略意义
全球消费电子和家用电器
市场机遇
2022年，全球消费电子产品的出口受中国显著影响，占比约为42%8，显示出中
国产品在全球范围内无可否认的主导地位和广泛需求。这些品牌在东南亚、非洲、
拉丁美洲甚至欧洲都受到强烈青睐。中国产品的流行有助于中国消费电子和家用
电器公司在这些地区扩张。
中国公司继续在全球获得关注
为了迅速获得认可地位，中国品牌继续根据他们所在的特定国家和细分市场定制
产品策略。领先的智能手机制造商利用竞争性的技术特性和高效的本地分销网络，
以在其拓展业务的国家获得主导市场地位。为了建立消费者信任和增加产品渗透
率，中国品牌还调整了以客户为中心的策略，如在欧洲将智能冰箱保修期从10年
延长至25年。
出口的增加表明海外需求的持续
2016年至2021年间，中国家用电器和通信设备的出口以6.0%的年复合增长率增
长，这得益于海外市场的强劲需求，产品在低成本、创新和更新的技术特性方面
一家总部位于中国的领先 具有竞争优势。
智能手机制造商，在推出
后的8年内就成为全球第
三大智能手机公司；一家
中国家电品牌在收购了当
地公司后，在欧洲连续实
现了20%的增长。
17 走向全球：中国品牌的战略意义
中国家用电器和通讯设备出口（单位：十亿美元）
298.4
268.5
241.5 251.2
226.1 256.6
244.8 272.3
2015 2016 2017 2018 2019 2020 2021 2022
资料来源: Trademap8
包括：适用于蜂窝网络的智能手机和其他电话、带有自带电动机的家用
电器；广播或电视、吸尘器等
这表明中国消费电子公司有巨大潜力利用市场扩张机会，逐步通过技术进步、创
新产品特性同时保持产品成本效益来扩大其全球业务。
中国消费电子和家用电器市场的全球机遇
全球CEH 市场* (2022)
1.3 万亿美元
从增长角度看中国消
费电子和家电市场的
2,869 亿美
全球机遇 中国消费电子和家用电
元
器（2022 年）
资料来源: EY analysis; *根据IDC 和GfK Zhongyikang的数据对全球CEH 市场进行估算
18 走向全球：中国品牌的战略意义
消费电子和家用电器市场
细分
由于每个消费电子和家用电器市场细分都有其自身特点，并表现出不同的市场动
态和增长潜力，因此了解关键增长驱动因素至关重要。即使每个细分市场的增长
模式都有其独特性，也各自在讲述一个个增长的故事。
通信设备细分市场
主要由手机零售销售组成的通信设备细分市场，到2022年为中国整体消费电子和
家用电器市场贡献了约47%8的市场份额。尽管市场饱和、智能手机价格上涨，通
信设备仍是中国消费电子和家用电器市场增长最快的细分市场。这种增长是由日
益增长的移动互联网需求和技术的持续进步推动的，智能手机已成为人们生活中
不可或缺的一部分。
市场增长趋势
中国通信设备市场（十亿美元）
133.9 147.1
127.1 118.5 122.6 127.5
2017 2018 2019 2020 2021 2022
资料来源:IDC1
19 走向全球：中国品牌的战略意义
2022年，通信设备市场同比下降13%，达到1,275亿美元。这主要归因于智能手
机出货量同比下降13.2%，至2.858亿部，这是十年来首次低于3亿大关。这主要
归因于经济放缓导致需求下降9。即使在2023年的618购物节期间，中国也出现
了需求疲软，因为消费者主要关注与产品寿命和性价比相关的功能，而非高价值
消费者购买智能手机的因素*
储存限制 31.0%
落后 30.0%
电池寿命 28.0%
新增功能 20.0%
升级型号 19.0%
兼容5G 16.0%
资料来源: Toluna10
中国消费者更换手机的前三个原因是存储空间限制、手机卡顿和电池寿命。
20 走向全球：中国品牌的战略意义
主要增长推动因素
中国智能手机厂商正专注于创新，以提供更好的客户体验。这些公司在显示技术、
设计、处理器性能和相机技术等方面进行创新，因为中国消费者对智能手机的功
能有更高要求。
► 高端手机需求上升
中国高端智能手机在整体智能手机市场中的份额从2016年的11%激增至2022年
的26%11以上。这一上升趋势预计将持续，得益于消费者支出的增加和高端智能
手机的技术进步。旗舰SoC（系统级芯片）的突破和中国消费者品牌忠诚度的增
长进一步推动了中国的高端智能手机市场发展。
中国智能手机公司推出高端手机以抢占高端手机市场
一家大型智能手机制造商的目标是通过推出新的高端智能手机系列来扩大其
在高端市场的扩张，同时扩大其跨价位的产品组合。
► 可折叠手机的持续增长
可折叠智能手机因提供更大屏幕、多任务处理能力和便携性而在中国智能手机市
场中越来越受欢迎。中国在全球可折叠智能手机市场中占据最大份额，2023年第
二季度市场份额为58.6%12。由于推出了中国特定的可折叠手机和消费者对高端
手机的强烈需求，其出货量同比增长173%，达到126万部。13
► 翻新手机越来越受欢迎
对高端手机的需求不断增长，但更高的成本使消费者经常用现有的手机交换二手
或翻新的高端机型，以换取诱人的回收价值。为了进一步增强消费者对翻新手机
的信任，中国的智能手机供应商提供了延长保修期。offers certified pre-owned
devices at heavy
中国智能手机公司的举措
一家全球智能手机品牌以大幅折扣提供经过认证的二手设备，并提供一年保修。
一家高端智能手机公司在其认证翻新商店购买的产品提供新电池、新外壳、
正品零部件更换以及一年保修。
21 走向全球：中国品牌的战略意义
► 对5G智能手机需求增加
5G正在推动中国智能手机市场的发展，因为消费者渴望体验更快的速度、更低的
延迟以及增强/虚拟现实和云游戏等先进功能。随着5G网络的扩展和5G设备变得
更加实惠，5G将继续推动中国智能手机市场的发展。
中国智能手机市场正蓬勃发展，需求不断上升，但市场在需求方面的变化非常动
态。对制造商而言，根据不断变化的客户偏好，持续升级和快速推出市场新产品
至关重要。
主要增长趋势
创新正推动中国智能手机市场的发展。市场随着商业模式的变化、本地制造软件
的出现、产品定制和与工业应用的整合而动态演变。
► 从以产品为中心转向以服务为中心的后端供应
技术进步导致智能手机更换周期从27个月增加到31个月14。这突显了改善以服务
为中心的附属服务的重要性。疫情进一步加速了智能手机市场的饱和，促进了从
以产品为中心到以服务为中心的后端供应的转变，以改善用户体验并区分品牌。
► 供应... (内容过长，已截断)',
        47,
        '',
        '2025-11-28 01:02:06'
    )
ON DUPLICATE KEY UPDATE
    file_name = '安永-2024中国消费电子和家电行业趋势报告-2024-48页.pdf',
    content = '走向全球：中国品牌
的战略意义
中国消费电子和家电行业
趋势报告
2024 趋势报告

目录
1 内容摘要 04
2 中国消费电子和家用电器行业（CEH）市场概览 06
3 全球消费电子和家用电器行业市场机遇 17
4 消费电子和家用电器行业细分市场 19
5 行业最佳实践 31
6 安永服务和案例分享 40
7 参考来源 46
内容摘要
中国是全球消费电子和家用电器的重要制造基地及出口国，在全球市场上占据超过22%的销售份额。在亚太市
场销量方面，中国也占据重要地位。中国作为 “世界工厂”，具备庞大的电子制造和出口能力，涵盖智能手机、
电脑、电视、消费类电器和电子元件等广泛的电子产品。二十多年来，由于采购电子元件方便，节约了大量物
流成本，中国已成为多个国内外知名消费电子品牌的基地。主要城市如深圳，已成为电子行业的中心，拥有从
元件制造到产品组装供应商的完整价值链能力。中国强大的供应链网络，拥有全球最大的集装箱港口如上海、
深圳和宁波-舟山，便于国际产品流通，也推动了市场增长。
在过去十年中，中国消费电子市场因供需双方多重因素而显著增长。快速城市化、可支配收入翻倍、中产阶级
人口增加以及低龄群体人口增长显著推动了高科技消费产品在个人和专业用途上的需求。 另一方面，低工资劳
动力、易于获得原材料和元件、支持创新和高技能劳动力的政府政策，也助推了市场的增长。
自疫情以来，市场需求出现波动，销售不均。2021年市场出现显著复苏，归功于远程工作的增加、对家庭便
利产品的需求和消费者恢复之前搁置的电子产品购买决定。然而，2022年市场又逐渐下滑，预计2023年由于
消费者对新产品投资的混合情绪，市场将继续低迷。
近年来，市场增长主要由线上渠道的便利、产品可持续性、耐用性和便利性的进步、消费信贷便利以及政府激
励消费的刺激政策驱动。市场还经历了显著转型，呈现以下趋势，智能家居设备日益流行，以满足个性化消费
体验需求，5G技术支持设备的需求增加以获得更好的产品响应能力和可靠性，消费者对高端和高性能消费电子
产品的兴趣日增。
创新始终是关键区别因素，中国制造商继续改进产品属性，包括将AI和5G集成到设备中，改进具有可折叠功能
和高级相机系统的手机，增加显示器中的3D技术，推出5G支持的电脑，开发智能手机和电脑的本地操作系统
等，以提供连通和个性化的客户体验，同时减少对外国品牌产品的依赖。中国制造商还越来越倾向于使用回收
塑料开发可持续产品。
4 Going global: strategic implications for Chinese brands
然而，中国消费电子和家用电器企业仍面临激烈竞争和市场饱和等障碍，迫使它们不断创新和发展适应消费者
偏好变化的产品，并采用更快的上市策略。为克服这些挑战，中国品牌可以利用自身能力在全球进一步拓展。
中国在消费电子出口上的主导地位不容置疑，2022年其全球份额达到42%8。尽管家电和通信设备的出口增长
率为个位数，但依靠高性价比、功能创新的产品推动了全球销量。中国产品在东南亚、非洲、拉丁美洲乃至欧
洲的受欢迎程度日益提高。这为中国消费电子企业提供了扩大市场份额的有利环境和重大机遇。然而，这需要
具有多元化方法的战略视野，以在海外市场建立强大的品牌认知和声誉，并准备应对各类挑战。
中国在消费电子领域的一些领先品牌通过挖掘自身潜力，已将自己发展成为全球知名公司。这些企业最初通过
产品差异化、强大的分销网络开拓新兴领域，并在制造运营中利用成本创新来保持竞争力定价，在本地市场获
得了主导地位。这种在本地获得的声誉使这些企业能够从最初增加产品出口，然后在产品需求较高的国家中加
强运营基础。
在全球探索的初期，即使这些企业也面临来自全球竞争、文化差异、建立销售渠道的额外成本、品牌认知度较
低和吸引人才的问题。为应对这些挑战，中国制造商在战略上强调定制适合特定地区偏好的商业模式，并利用
其竞争性产品价格的优势，为此，他们开始与更了解当地文化的行业领导者合作。中国品牌还采用非有机战略，
收购具有竞争力的公司，以利用标的公司在当地已建立的基础进行自身的发展。通过自己的专卖店和在线论坛
及社交媒体渠道的目标营销活动，这些企业成功地在多国公司主导的地区获得市场份额，增强了客户体验。赞
助体育赛事在提高客户意识和培养品牌忠诚度方面也起到了关键作用。此外，成功的中国消费电子品牌甚至调
整了对客户有利的产品销售条款和条件，以增强用户忠诚度，提供全方位的产品体验，从而提高客户保留率。
中国的消费电子和家用电器的需求潜力，对制造商来说是实现增长潜力和全球多元化运营的绝佳机会。他们可
以从主要成功公司的战略举措中学习，并将其视为发展计划的有价值的方向性指导。
5 Going global: strategic implications for Chinese brands
中国消费电子和家用电器行业
市场概览
中国正成为消费电子和家用电器（CEH）的中心，占全球销售额的22%以上6。自
2013年以来，中国在销售方面已成为全球领先的国家，并在CEH出口方面保持强
势地位。在亚太地区的CEH市场中，中国也占据主导地位，销售份额约为
48%25。
与一些主要发达国家相比，快速城市化和可支配收入的大幅增长支撑了需求的增
长，从而推动了中国 CEH 市场的增长。
► 快速城市化: 中国的城镇化率从2012年的53%增长至2022年的65%24，推
动了CEH产品消费的增长。
► 可支配收入的增长: 2015年至2022年期间中国人均可支配收入翻倍，增加
了消费者对高端科技设备和电子产品的可负担性。
► 有利的人口结构: 年轻群体（0-29岁范围内的人口占52%）的较高人口比例
显著促进了家用、娱乐和教育用途高科技设备的需求。
6 走向全球：中国品牌的战略意义
中国持续的技术进步提高了当地电子制造商的竞争力。中国以其庞大的制造基地
被认为是“世界工厂”，包括主要的全球消费电子和元件供应商。此外，各种供应
端因素为制造商在中国设立运营提供了更多激励，从而促进市场增长。
► 较低的劳动力成本: 与许多其他发达国家相比，劳动力成本较低 。
► 庞大的供应链基础设施: 利用全球最大的一些集装箱港口，如上海、深圳和
宁波-舟山，便于成品和原材料的流动。
► 快速获取元件: 制造商可以轻松获得子元件和材料，质优价廉。
► 政府支持：鼓励企业投资于研发，推出新政策以促进国内需求和鼓励新的消
费模式。
► 技能劳动力: 通过在教育和专业培训上的重大投资，培养了大量熟练的专业
劳动力。
因此，有利的宏观经济以及供应端因素的结合，受到日益增长的国内需求的支持，
促进了大规模运营，从而在全球层面上支持了行业的增长。
市场定义
所考虑的CEH市场包括三个部分：通信设备（智能手机）、计算机设备（PC、
笔记本电脑和平板电脑）以及家用电器，包括主要家用电器（空调、洗碗机、
干衣机、冰箱、微波炉、冰柜、吸尘器和洗衣机）和小型家用电器（搅拌器、
咖啡机、油炸锅、食物处理器、烤架、头发产品、理发器、卷发器、剃须刀、
熨斗、榨汁机、水壶、台式搅拌机、烤面包机、日光灯和风扇等）。
7 走向全球：中国品牌的战略意义
中国消费电子和家用电器市场回顾
自2019年以来，CEH市场规模经历了缩小，此前一直保持稳定增长直至2018年。
主要原因是大多数细分市场的销售下降，这受到疫情和持续封锁的影响。
中国消费电子和家用电器市场（十亿美元）*
315.8
295.9
292.4
286.9
278.3
274.1
2017 2018 2019 2020 2021 2022
资料来源：IDC1，GfK Zhongyikang2，*市场规模由上述两个来源的数字相加得出
2021年，市场出现显著增长，同比增长15.3%。这一增长主要由于对PC和笔记本
电脑的强烈需求（用于远程工作）以及消费者推迟购买决定所致，从而促进了其
他消费电器和家庭娱乐设备的需求。根据中国国家统计局的数据，2021年通信电
器和家用电器的销售额分别同比增长14.1%和9.0%。然而，这种复苏是短暂的，
2022年CEH市场经历了逐渐下滑，主要是由于消费支出的减少和国际供应链波动
的影响。
8 走向全球：中国品牌的战略意义
促进增长的因素
CEH市场的增长主要由宏观经济和技术进步驱动。对在线渠道的日益青睐为消费
者提供了更大的便利和更广泛的产品选择。此外，可支配收入的增加导致对高科
技设备的支出增加。集成AI、物联网和5G的产品的快速演变正吸引着消费者的注
意。
电子商务不断 电子商务不断
发展 发展
便捷的信贷 关键推动 产品种类
服务 因素 创新
政府支持 新兴技术
电子商务渠道日益受欢迎
中国消费者对电子商务和直播购买CEH产品有很强的倾向。2022年，中国全国网
上零售额达到人民币13.8万亿元（约合美元1.93万亿美元），其中29.1%的消费
电子销售和57.8%的家用电器销售通过线上渠道实现3。这种偏好受到便利性、产
品多样性和沉浸式直播体验的推动，这些体验能够快速解决查询问题并提供线上
实时产品演示，以支持消费者做出明智的决策，就像在实体店体验一样。
9 走向全球：中国品牌的战略意义
消费电子产品行业线上渠道产生的收入百分比
15.8% 18.5% 23.4% 31.1% 29.1%
2018 2019 2020 2021 2022
资料来源: Statista3
中国消费者可支配收入的增长
中国人均收入呈上升趋势，这反映了该国的经济发展和政策倡议。这主要表现在
中产阶级人口的增加，他们的收入水平得到提升，因此生活质量更好。值得注意
的是，城乡之间的收入差距正在缩小，这正在促进一个更公平和包容的经济景象，
得益于政府致力于农村现代化和基础设施发展的支持。
中国城乡居民家庭年人均可支配收入（美元）
6,749.2
6,492.9
5,800.9 6,002.9
5,375.3
2,592.5 2,757.2
2,001.7 2,194.0 2,346.0
2018 2019 2020 2021 2022
城镇居民 农村居民
资料来源: 中华人民共和国国务院新闻办公室、Statista4
10 走向全球：中国品牌的战略意义
产品类别创新
创新是中国消费电子和家用电器（CEH）市场发展的基础，带来了众多转变。这
是因为中国消费者更加倾向于那些能够实现健康、低碳、绿色生活的创新产品特
性，例如增强营养的智能冰箱、便携性更高的可折叠手机等。因此，创新仍然是
市场增长的驱动力，旨在提供新颖的产品类别和改善生活体验。
新技术的快速采纳
随着技术成为日常生活中越来越不可或缺的一部分，中国消费者在接受智能手机、
可穿戴设备到先进家用电器的新创新方面表现出惊人的敏捷性。此外，智能家居
概念在中国消费者中迅速获得认可，促进了对多样化智能家用设备的高度需求。
这种兴趣的激增从对无缝融入智能家居生态系统的连接设备的日益增长的需求中
表现得尤为明显，使生活变得更加便捷高效。
政府数字化方案
中国政府通过短期和长期计划，促进国内消费电子产品的生产和消费。这些计划
旨在通过激励措施提高制造业的竞争力，吸引国内外消费者，支持以安全和质量
为重点的可持续和以消费者为驱动的经济。
促进绿色智能家电消费
数字中国2035
工作的通知
2023年2月，中共中央、国务 旨在统筹组织绿色智能家电消
院印发了《数字中国建设整体 费促进活动;深入开展家电以
布局规划》，这一宏伟的计划 旧换新;扎实推进绿色智能家
设立目标到2035年，中国将 电下乡;实施家电售后服务提
位居全球数字发展前沿，巩固 升行动;加强废旧家电回收工
国家数字基础设施和国家数据 作等五方面举措。
资源系统，促进数字技术的深
度融合。
11 走向全球：中国品牌的战略意义
合理增加消费信贷
中国政府鼓励银行合理增加消费信贷以支持和促进消费。包括以优惠的贷款利率
获得可用资金，创新激励措施如礼品卡等，鼓励消费者增加零售支出。金融机构
与零售行业的战略联盟为客户提供了更大的购买力，并对销售额的大幅增长做出
了重大贡献。此外，主要电子商务公司还提供免息分期付款选项支持购买消费电
子产品，以进一步促进销售增长。
显而易见，电子商务渠道不断发展、中国消费者可支配收入增长、产品品类和功
能创新、新兴技术的快速应用和接纳、政府政策的支持成为了中国消费电子和家
电行业发展最重要的驱动因素。
12 走向全球：中国品牌的战略意义
市场主要趋势
中国的消费电子产业正在经历一个转型阶段，呈现出几个显著的趋势。5G、物联
网（IoT）、智能设备、人工智能（AI）、个性化和可持续性的趋势正在转变这个
行业，这得到了中国消费者对创新产品的需求支持。
中国消费电子市场的关键趋势
支持5G 和物 人工智能
智能设备 个性化产品 可持续性
联网的设备 用户体验
5G和物联网设备的兴起
提供高带宽、显著速度和低延迟优势，适用于高端连接应用的5G产品正受到消费
者的青睐。将5G集成到物联网启用的智能家居设备、可穿戴设备和工业传感器中，
提高了这些设备的响应性和可靠性，使它们更受欢迎。该技术也推动了云游戏解
决方案在中国消费者中的增长。
智能设备日益受欢迎
中国智能家电市场规模（十亿美元）
23.6
20.1
15.0
11.1
7.7
4.0
2017 2018 2019 2020 2021 2022
资料来源: Daxue咨询5
13 走向全球：中国品牌的战略意义
中国智能家电市场在2017-2022年间以超过20%的年复合增长率增长，并预计将
以类似速度进一步上升。中国智能家居市场的快速增长得益于消费者意识、财富
和科技理解力的提高。中国政府在智能家居设备发展方面的支持以及产品以合理
成本提供创新功能，也促进了市场的增长。
通过AI技术提升用户体验
中国公司在理解本地市场需求、开发先进的AI启用家用电器方面处于转型前沿。
随着AI技术的不断进步，领先的家电制造商正在创新其产品，通过AI启用功能个
性化消费者体验，使家用电器更智能、高效。
对个性化产品的需求不断增长
中国对个性化消费电子产品的需求迅速增长，因为消费者越来越愿意为满足个人
需求和偏好的产品支付额外费用。许多消费电子设备集成了基于AI的个性化功能，
这些功能根据用户随时间的偏好进行评估。不断增长的可支配收入和日益增长的
个性偏好将进一步推动中国消费电子市场的个性化趋势。
可持续性的日益重要
由于环境保护问题意识的提高、政府政策以及全球投资者的关注，可持续性对中
国消费者和消费电子行业的公司越来越重要。中国公司越来越多地转向在其产品
中使用可持续材料，如回收塑料和可再生能源的产品。随着中国消费者转向更长
的产品更换周期，中国电子制造商正在设计更耐用的产品。
14 走向全球：中国品牌的战略意义
市场挑战
由于消费电子和家用电器（CEH）市场非常激烈且多样化，由国内外公司混合主
导，健康竞争使市场保持活力，但也给制造商持续投资资源带来压力。这些实体
还需要在保持与客户对创新期望的平衡的同时，应对不断变化的法规。
激烈竞争
中国的消费电子市场竞争激烈，国内外公司争夺市场份额。为了保持竞争优势，
公司需要不断创新和投资研发。这给他们的利润率增加了额外压力，并限制了市
场营销支出，使公司难以在成本效益方面区别于他人。
技术的快速变化
随着新技术和产品的持续出现，中国的消费电子市场不断发展，使公司难以跟上
最新趋势，在较短时间内开发具有竞争力的产品。例如，智能手机的兴起导致传
统功能手机的衰落。同样，智能电视的兴起导致传统电视的衰落。
知识产权保护
公司在开发创新产品时需要注重保护自己的知识产权（IP），以避免公司利润受
损。政府已采取措施加强知识产权和专利保护，并对侵权行为做出处理。
监管要求
中国加快推进网络安全和数据安全的保障体系和能力建设，并加强相关法律、技
术和合作等方面的建设，对跨境数据传输和跟踪消费者数据使用情况等保护法律
不断完善，相关企业应提升合规意识、加强合规体系建设。
15 走向全球：中国品牌的战略意义
贸易保护壁垒
受到一系列美国出口限制的影响，包括2022年9月对旗舰AI芯片的出口禁令和
2022年10月对零部件、高端芯片和工具的出口禁令，中国的AI产业正在面临美
国贸易壁垒的挑战。
供应链竞争加剧
由于贸易保护和产业升级的影响，中国的供应链成本不断增加，使一些低端产品
的生产转移到拥有更廉价劳动力的国家，如印度、墨西哥和越南。
消费信心需提振
中国消费者将重点从消费转向储蓄，导致中国家庭消费支出的下降，影响了经济
增长的内生动力。这在618购物节期间线上销售的适度增长趋势中表现明显。
2023年双十一购物节期间，全网销售总额同比仅增长2%23，明显表明消费者只愿
意购买更便宜、更注重可持续性的产品。这种趋势对中国消费电子市场构成挑战，
因为需求下降和竞争加剧可能会抑制市场增长。
中国家庭最终消费支出（占GDP 的百分比）
由于消费者信心不足，社交
媒体上出现了减少购买的讨
论，带有话题消费降级等标
签获得关注。
38.7 38.5 39.2
38.5
38.2
37.8 38.1
38.1
2015 2016 2017 2018 2019 2020 2021 2022
资料来源: 世界银行7
尽管中国面临着持续的挑战和消费环境的变化，但全球对消费类CEH 产品的需求
仍在逐步增长。
16 走向全球：中国品牌的战略意义
全球消费电子和家用电器
市场机遇
2022年，全球消费电子产品的出口受中国显著影响，占比约为42%8，显示出中
国产品在全球范围内无可否认的主导地位和广泛需求。这些品牌在东南亚、非洲、
拉丁美洲甚至欧洲都受到强烈青睐。中国产品的流行有助于中国消费电子和家用
电器公司在这些地区扩张。
中国公司继续在全球获得关注
为了迅速获得认可地位，中国品牌继续根据他们所在的特定国家和细分市场定制
产品策略。领先的智能手机制造商利用竞争性的技术特性和高效的本地分销网络，
以在其拓展业务的国家获得主导市场地位。为了建立消费者信任和增加产品渗透
率，中国品牌还调整了以客户为中心的策略，如在欧洲将智能冰箱保修期从10年
延长至25年。
出口的增加表明海外需求的持续
2016年至2021年间，中国家用电器和通信设备的出口以6.0%的年复合增长率增
长，这得益于海外市场的强劲需求，产品在低成本、创新和更新的技术特性方面
一家总部位于中国的领先 具有竞争优势。
智能手机制造商，在推出
后的8年内就成为全球第
三大智能手机公司；一家
中国家电品牌在收购了当
地公司后，在欧洲连续实
现了20%的增长。
17 走向全球：中国品牌的战略意义
中国家用电器和通讯设备出口（单位：十亿美元）
298.4
268.5
241.5 251.2
226.1 256.6
244.8 272.3
2015 2016 2017 2018 2019 2020 2021 2022
资料来源: Trademap8
包括：适用于蜂窝网络的智能手机和其他电话、带有自带电动机的家用
电器；广播或电视、吸尘器等
这表明中国消费电子公司有巨大潜力利用市场扩张机会，逐步通过技术进步、创
新产品特性同时保持产品成本效益来扩大其全球业务。
中国消费电子和家用电器市场的全球机遇
全球CEH 市场* (2022)
1.3 万亿美元
从增长角度看中国消
费电子和家电市场的
2,869 亿美
全球机遇 中国消费电子和家用电
元
器（2022 年）
资料来源: EY analysis; *根据IDC 和GfK Zhongyikang的数据对全球CEH 市场进行估算
18 走向全球：中国品牌的战略意义
消费电子和家用电器市场
细分
由于每个消费电子和家用电器市场细分都有其自身特点，并表现出不同的市场动
态和增长潜力，因此了解关键增长驱动因素至关重要。即使每个细分市场的增长
模式都有其独特性，也各自在讲述一个个增长的故事。
通信设备细分市场
主要由手机零售销售组成的通信设备细分市场，到2022年为中国整体消费电子和
家用电器市场贡献了约47%8的市场份额。尽管市场饱和、智能手机价格上涨，通
信设备仍是中国消费电子和家用电器市场增长最快的细分市场。这种增长是由日
益增长的移动互联网需求和技术的持续进步推动的，智能手机已成为人们生活中
不可或缺的一部分。
市场增长趋势
中国通信设备市场（十亿美元）
133.9 147.1
127.1 118.5 122.6 127.5
2017 2018 2019 2020 2021 2022
资料来源:IDC1
19 走向全球：中国品牌的战略意义
2022年，通信设备市场同比下降13%，达到1,275亿美元。这主要归因于智能手
机出货量同比下降13.2%，至2.858亿部，这是十年来首次低于3亿大关。这主要
归因于经济放缓导致需求下降9。即使在2023年的618购物节期间，中国也出现
了需求疲软，因为消费者主要关注与产品寿命和性价比相关的功能，而非高价值
消费者购买智能手机的因素*
储存限制 31.0%
落后 30.0%
电池寿命 28.0%
新增功能 20.0%
升级型号 19.0%
兼容5G 16.0%
资料来源: Toluna10
中国消费者更换手机的前三个原因是存储空间限制、手机卡顿和电池寿命。
20 走向全球：中国品牌的战略意义
主要增长推动因素
中国智能手机厂商正专注于创新，以提供更好的客户体验。这些公司在显示技术、
设计、处理器性能和相机技术等方面进行创新，因为中国消费者对智能手机的功
能有更高要求。
► 高端手机需求上升
中国高端智能手机在整体智能手机市场中的份额从2016年的11%激增至2022年
的26%11以上。这一上升趋势预计将持续，得益于消费者支出的增加和高端智能
手机的技术进步。旗舰SoC（系统级芯片）的突破和中国消费者品牌忠诚度的增
长进一步推动了中国的高端智能手机市场发展。
中国智能手机公司推出高端手机以抢占高端手机市场
一家大型智能手机制造商的目标是通过推出新的高端智能手机系列来扩大其
在高端市场的扩张，同时扩大其跨价位的产品组合。
► 可折叠手机的持续增长
可折叠智能手机因提供更大屏幕、多任务处理能力和便携性而在中国智能手机市
场中越来越受欢迎。中国在全球可折叠智能手机市场中占据最大份额，2023年第
二季度市场份额为58.6%12。由于推出了中国特定的可折叠手机和消费者对高端
手机的强烈需求，其出货量同比增长173%，达到126万部。13
► 翻新手机越来越受欢迎
对高端手机的需求不断增长，但更高的成本使消费者经常用现有的手机交换二手
或翻新的高端机型，以换取诱人的回收价值。为了进一步增强消费者对翻新手机
的信任，中国的智能手机供应商提供了延长保修期。offers certified pre-owned
devices at heavy
中国智能手机公司的举措
一家全球智能手机品牌以大幅折扣提供经过认证的二手设备，并提供一年保修。
一家高端智能手机公司在其认证翻新商店购买的产品提供新电池、新外壳、
正品零部件更换以及一年保修。
21 走向全球：中国品牌的战略意义
► 对5G智能手机需求增加
5G正在推动中国智能手机市场的发展，因为消费者渴望体验更快的速度、更低的
延迟以及增强/虚拟现实和云游戏等先进功能。随着5G网络的扩展和5G设备变得
更加实惠，5G将继续推动中国智能手机市场的发展。
中国智能手机市场正蓬勃发展，需求不断上升，但市场在需求方面的变化非常动
态。对制造商而言，根据不断变化的客户偏好，持续升级和快速推出市场新产品
至关重要。
主要增长趋势
创新正推动中国智能手机市场的发展。市场随着商业模式的变化、本地制造软件
的出现、产品定制和与工业应用的整合而动态演变。
► 从以产品为中心转向以服务为中心的后端供应
技术进步导致智能手机更换周期从27个月增加到31个月14。这突显了改善以服务
为中心的附属服务的重要性。疫情进一步加速了智能手机市场的饱和，促进了从
以产品为中心到以服务为中心的后端供应的转变，以改善用户体验并区分品牌。
► 供应... (内容过长，已截断)',
    page_count = 47,
    summary = '',
    created_at = '2025-11-28 01:02:06';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '实现碳中和目标的CCUS产业发展展望-20页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\实现碳中和目标的CCUS产业发展展望-20页.pdf',
        '能源经济预测与展望研究报告
FORECASTING AND PROSPECTS RESEARCH REPORT
CEEP-BIT-2024-004（总第 76期）
实现碳中和目标的 CCUS 产业
发展展望
2024 年 1 月 7 日
北京理工大学能源与环境政策研究中心
http://ceep.bit.edu.cn
能源经济预测与展望研究报告发布会
主办单位：北京理工大学能源与环境政策研究中心
碳中和系统工程北京实验室
能源经济与环境管理北京市重点实验室
协办单位：北京理工大学管理与经济学院
碳中和系统与工程管理国际合作联合实验室
北京经济社会可持续发展研究基地
中国“双法”研究会能源经济与管理研究分会
中国能源研究会能源经济专业委员会
《煤炭经济研究》编辑部
中国煤炭学会碳减排工程管理专业委员会
特别声明
本报告是由北京理工大学能源与环境政策研究中心研究团队完成的系列研
究报告之一。如果需要转载，须事先征得中心同意并注明“转载自北京理工大学
能源与环境政策研究中心系列研究报告”字样。
实现碳中和目标的 CCUS 产业发展展望
执 笔 人：魏一鸣、康佳宁、刘兰翠、张云龙、彭凇
作者单位：北京理工大学能源与环境政策研究中心
联 系 人：康佳宁
研究资助：国家自然科学基金项目（72293605，72104025）
北京理工大学能源与环境政策研究中心
北京市海淀区中关村南大街5号
邮编：100081
电话：010-68918551
传真：010-68918651
E-mail: kangjianing@bit.edu.cn
网址：http://ceep.bit.edu.cn
Center for Energy and Environmental Policy Research
Beijing Institute of Technology
5 Zhongguancun South Street, Haidian District, Beijing 100081, China
Tel: 86-10-68918551
Fax: 86-10-68918651
E-mail: kangjianing@bit.edu.cn
Website: http://ceep.bit.edu.cn
实现碳中和目标的 CCUS 产业发展展望
随着全球应对气候变化进程的不断加深和我国碳中和目标的提
出，碳捕集利用与封存（CCUS）技术在实现各国二氧化碳减排目标、
保障能源安全中的重要作用越来越凸显。作为首次对全球气候行动进
行全方位回顾的联合国气候变化大会，COP28协议呼吁在2050年前逐
步减少“未采用碳捕集措施的煤电设施”，进一步强调了CCUS技术在
煤炭减排和降低全球排放方面将发挥不可或缺的作用。我国碳中和目
标的实现对CCUS技术需求巨大，加快构建CCUS产业链对处理好低
碳转型的新旧产业衔接，统筹高质量发展与大规模减排具有重要的引
领和支撑作用。然而，我国CCUS产业体系尚未形成，亟需加强与碳
中和目标相匹配的CCUS产业总体布局。基于此，本报告着重分析了
碳中和目标下我国CCUS产业发展意义与现状、未来挑战和新兴需求，
并提出相应的发展建议。
一、CCUS产业化发展意义与趋势
近年来，CCUS技术发展迅速、项目批量上线、创新能力持续提
升，其技术内涵和外延不断丰富与拓展，已经形成以传统CCUS技术
为主，BECCS和DACCS技术为辅的完整技术体系。随着CCUS项目在
多个行业增速推广，全球CCUS产业化发展态势明显。然而，我国
CCUS技术发展还面临着技术成熟度不高、成本竞争力较低和工程示
范水平不足的问题，无法满足碳中和目标下大规模二氧化碳减排的任
务要求。现阶段，我国CCUS产业整体上正处于规模化、高质量发展
1
的战略机遇期，既具有现实基础，也具有长期效益，亟需抓住时机，
加强CCUS产业链整体布局，全面赋能碳中和时代高质量发展。
（一）CCUS产业化在实现碳中和目标过程中将发挥关键作用
在支撑高质量发展、应对气候变化与保障能源安全的多重目标下，
CCUS技术是基于我国特定国情和资源禀赋实现碳中和的必然选择。
CCUS技术与传统的煤电、煤化工等煤基能源产业具有巨大的耦合潜
力和应用空间，同时也是实现钢铁、水泥等难减排行业深度脱碳的必
不可少的技术选择。据北理工能源与环境政策研究中心预测，在碳中
和目标约束下，即使大力发展以风能、光伏为代表的先进低碳技术和
能效提高技术，2030年到2060年间仍将有累计约239-335亿吨的CO 排
2
放需要通过CCUS技术实现减排。
CCUS产业化是实现以CCUS为基础的低碳-零碳-负碳技术体系
规模化应用的基础。在传统减缓气候变化的努力之外，以CCUS为基
础的碳移除技术对于实现既定减排目标至关重要。研究表明，到2060
年，我国仍存在部分无法通过传统减排手段削减的温室气体，需要通
过植树造林、BECCS和DACCS等碳移除技术加以抵消，以使大气中
的二氧化碳浓度降低到更安全的范围内，甚至实现负碳排放。
CCUS产业化对提升技术成熟度、加快技术学习率具有重要意义。
从已投运示范项目捕集成本来看，我国各行业CCUS技术的示范成本
仍然偏高，煤化工和石油化工领域的捕集成本为250~400元/吨二氧化
碳，电力、水泥行业的捕集成本则高达200~600元/吨二氧化碳和
305~730元/吨二氧化碳。CCUS产业化的发展不仅会带来规模效应，
2
而且还促进了产业内外的知识共享，对于加速全流程项目成本降低所
需的学习率至关重要。
加强CCUS产业体系建设对统筹我国低碳转型的新旧产业衔接、
增强创新升级动力等方面具有重要的引领和支撑作用。CCUS技术体
系复杂，涉及数十条技术路径和几十种工艺组合，产业价值链长、关
联性强、带动力大。CCUS产业体系建设将带来建筑设施、施工设备、
关键原材料等需求的增长，为传统行业注入增长活力，推动包括专用
设备制造业在内的传统产业转型升级。同时，CCUS产业化也有望带
动超过千亿规模的新兴产业大规模发展，有助于培育二氧化碳泄露监
测、封存量核证、地质封存保险等新业态，以及碳管理服务业、核证
减排交易市场、绿色投融资、数智化综合服务系统等新市场。
CCUS技术产业化可以促进低碳经济高质量增长，有助于实现公
正转型。CCUS产业化可以刺激各关联行业的绿色投资[1], 预计到2060
年, CCUS技术部署可以为化石能源发电、钢铁、化工和生物质生产等
行业创造累计4000~6000亿美元的产业增加值。在协同减少CO 和污
2
染物的同时, 能够降低能源低碳转型中占全球GDP的1.25%~1.49%规
模的化石能源资产搁浅[1]。此外，可以通过创造适应绿色未来的新兴
行业, 缓解我国低碳转型可能伴随的大量失业, 预计累积提供至少
300余万新增工作岗位[1]。
（二）CCUS产业化发展受到全球高度重视
全球各国，尤其是欧美国家，高度重视CCUS产业化发展和技术
创新研发投入。美国提出在未来25年内将CCUS技术的产业化部署规
3
模提升至约5亿吨CO /年。欧盟净零排放目标需要CCUS技术在2050年
2
贡献2.8~6.1亿吨CO /年的减排量。为此，欧盟创立了总额为100亿欧
2
元的欧洲创新基金，法国将CCUS技术纳入了可再生能源示范和技术
平台、低碳能源和绿色化学（13.5亿欧元），以及低碳能源卓越中心（10
亿欧元）的资助范畴，荷兰设立CATO项目支持CCUS产业长远发展[2]。
英国政府也宣布将投资10亿英镑的资金用于支持建立4个CCUS产业
集群。日本提出的《2050年碳中和绿色发展战略》则将碳循环产业发
展视为其重点战略之一。我国也将CCUS技术列入《产业结构调整指
导目录（2024年本）》的鼓励类产业。
全球CCUS技术商业化部署速度正在加快。2000年前，全球在运
营商业化项目仅有5项；2010-2020年，项目进一步增至约60项，是过
去十年的1.7倍[3]。截至 2023 年 7 月，全球各阶段商业项目之和达
392 个，年总捕集规模达到 3.61 亿吨，新增项目 198 个，与去年同
期相比增长了 102%[4]，项目集群化趋势明显。此外， CCUS技术与
传统高碳排放行业（火电、煤化工、钢铁、水泥等）和新能源领域（可
再生能源、氢能等）的耦合集成正不断加深。根据《全球碳捕集与封
存现状2021》测算[3]，到2050年，全球仅碳捕集装机的投资就能超过
上万亿美元。
（三）我国CCUS产业发展正处于起步阶段
我国大部分CCUS技术进入工业示范阶段，初步具备产业化能力。
近年来，我国CCUS技术发展取得积极进展。截至2022年9月，我国现
有处于各阶段的CCUS项目达99项，捕集能力超过400万吨/年[5]。其中，
4
2023年6月，我国最大的燃煤电厂（泰州电厂）CCUS项目正式投运，
规模达50万吨。2022年1月，中国石油化工集团有限公司齐鲁石化-胜
利油田百万吨级CCUS项目建成，该项目自齐鲁石化捕集CO ，并将其
2
运输至胜利油田进行驱油和封存，预计未来15年，可累计注入二氧化
碳1068万吨。2023年6月，我国首个海上CO 封存示范工程正式投用，
2
该项目将在南海珠江口盆地海底储层中永久封存二氧化碳超150万吨。
这些项目的运营与启动，意味着我国CCUS项目正由陆上小规模示范
向海陆大规模示范发展，已初步具备向大规模产业集群建设能力。《中
国二氧化碳捕集利用与封存（CCUS）年度报告（2021）》预计，中国
在2050年CCUS产业的产值将达到3300亿元人民币[6]。
二、我国CCUS产业化发展需求与挑战
多项研究表明，为实现我国碳中和目标，CCUS技术在2050年的
捕集规模需达6-15亿吨，主要集中在电力、钢铁、水泥、煤化工等高
碳行业。然而，目前我国CCUS技术示范规模相比碳中和技术需求之
间仍存在很大差距，CCUS产业化发展进程面临着迫切需求和复杂挑
战。
经梳理，我们发现CCUS技术全链条产业体系建设将涉及到制造
业、采矿业、金融业等7个产业门类、25个大类、46个中类和64个小类
的国民经济行业的产品、设备、材料以及服务等多方面的投入（如图
1所示），这对当前CCUS技术的产业化发展提出了新的要求。
5
图1 CCUS产业链及其关联行业
6
（一）技术创新与专用设备需求与挑战
我国CCUS产业化技术起步相对滞后，亟需加速核心技术研发能
力建设，以尽早实现关键技术知识产权的国有化。同时，推动大规格、
高性能设备制造的国产化。CCUS产业化发展不仅涉及常规工程项目
所需的通用设备，如项目建设所需的辅助设备、工具、电气与仪表等，
更需要加强对各环节专用设备的研发与应用，从而为整个产业链的完
善提供关键支持，显著提升我国CCUS产业在国际舞台上的竞争力。
(1) 二氧化碳捕集环节
我国二氧化碳捕集技术总体上已在大部分领域（特别是对小型项
目而言）实现了国产化，但国产化技术性能水平和大规格生产能力仍
有待提高。除常规设备外，捕集环节涉及到的专用设备还包括模块化
CO 捕集设备、压缩机、二氧化碳相关参数监测传感系统、二氧化碳
2
储罐，以及碳捕集系统集成与控制系统等。其中，部分关键设备，如
空分装置（气体压缩机）、循环流化床、膜法碳捕集设备、系统监测与
控制、二氧化碳压缩机等，在很大程度上仍较依赖进口。未来，亟需
重点突破高效低能的二氧化碳捕集和压缩技术、空分设备精细化设计
和加工技术等。
(2) 二氧化碳输送环节
我国CO 运输技术总体上具备生产制造能力，但大流量运输的优
2
化设计与高端制造技术仍有待加强。在管道运输领域，CO 气相输送
2
对压缩机等主要部件的强度和密封性提出了更高的要求，我国相关核
心部件的设计和加工精度与国外相比仍存在差距。此外，输送含杂质
7
的CO 相较于输送纯CO 更为复杂，这对整个CO 流的相态变化、管道
2 2 2
输送工艺、管道输送能力、管道的裂纹扩展及管道的腐蚀与保护等技
术指标提出了更高的要求。需要加强大流量长距离的管输网络规划及
工艺设计技术、流动保障技术、安全控制技术、专用监测传感系统以
及随管检测技术的创新研发。对于船舶运输，应重点关注大容量液态
CO 运输技术研发及其关联产业需求。
2
(3) CO 化学、生物及矿化利用环节
2
从技术成熟度来看，不同CO 化学、生物及矿化利用技术差异较
2
大。我国CO 化学和生物利用技术与国际发展水平基本同步，整体上
2
处于工业示范阶段；CO 合成化学材料技术已实现工业示范，如合成
2
有机碳酸酯等；在CO 矿化利用方面，钢渣和磷石膏矿化利用技术已
2
接近商业应用水平。其中，CO 化工利用（如CO 制备甲醇技术、CO
2 2 2
合成异氰酸酯/聚氨酯技术及CO 合成可降解聚合物材料技术）通常需
2
要高温加催化剂的反应条件，未来应重点突破高效稳定的催化反应技
术，提高二氧化碳利用的效率和经济性。在CO 矿化利用方面，大规
2
模推广的关键挑战在于不同类型的专用装备研制（如特殊反应器等）。
而CO 微藻利用技术则主要受制于光生物反应器及微藻培养工艺的
2
优化与扩容。
(4) CO 地质利用与封存环节
2
在CO 地质利用与封存环节，断层勘察与表征、力学长期稳定性
2
与变形分析、大规模注气与控制、CO 监测等技术亟待发展以满足需
2
求。我国在场地性能模拟分析软件、场地尺度地质建模工具等方面还
8
存在较大技术差距。在CO 监测技术方面，特征监测与结果解释的精
2
度和可靠性仍需进一步提升。未来，迫切需要攻关场地表征与筛选、
场地评估与风险评价、CO 全密闭注井、环境监测与风险管理等关键
2
技术。在突破场地尺度地质建模工具和专用设备等方面，重点关注
CO 地质封存监测设备和CO 地质封存设施决策支持软件工具的研发，
2 2
以提高技术水平和应对实际项目运行中的挑战。
（二）新型材料研发需求与挑战
CCUS产业化发展同时对于保障各工况稳定运行的工程建设及消
耗品材料提出了新的需求。这些需求的出现将推动相关领域的研发和
创新，为CCUS产业链的健康发展提供必要的技术和材料支持。
 碳捕集环节：加速碳捕集溶剂或材料的自主创新，主要包括
各种碳吸附溶剂、高效碳捕集材料等，以确保捕集过程的高
效、经济和可持续运行；
 CO 管道运输环节：主要涉及防腐蚀钢材及密封性材料，包括
2
在管道建设中使用的高抗腐蚀钢材以及确保管道密封性的特
殊材料；
 CO 化学、生物及矿化利用环节：主要包括高性能催化剂、与
2
CO 反应的其他原材料，例如，氢气（用于制甲醇）、环氧乙
2
烷（用于合成有机碳酸酯）、环氧丙烷（用于合成可降解聚合
物材料）、固废材料（用于矿化养护混凝土）、钾长石（用于联
合矿化固碳）、磷石膏（用于CO 矿化联产复合肥）等；
2
 CO 地质封存与利用环节：主要包括防腐蚀材料、防腐橡胶
2
9
（耐CO 密封元件）、缓释剂、完井水泥（耐CO 长期腐蚀）等，
2 2
以确保地质利用和封存过程的稳定性和安全性。
（三）新兴服务需求与挑战
CCUS产业化的发展将引领新的产业和服务业态，覆盖二氧化碳
监管、低碳投融资、碳风险管理、水污染处理、保险等多个领域。除
了工程项目所需设备产品对应的安装、技术支持、培训和运行维护等
传统服务需求外，还包括以下方面：
 碳捕集技术服务，主要包括法律服务、社群影响评估（评估
碳捕集项目对周边社区和人群的影响，包括社会、文化和经
济方面）、HS&E（健康、安全与环境）服务、碳排放监测与
减排量核准等；
 CO 运输服务，主要包括物流与港口服务、特种运输船舶服务、
2
海上支援与应急响应服务等；
 CO 地质利用与封存服务，主要包括涵盖地质泄漏等风险的
2
新型保险服务、环境风险评估、地质监测等信息技术服务业
等；
 CCUS产业全流程数据监测及管理服务，提供全面的CO 数据
2
监测与管理服务，支持CCUS产业各个环节的数据收集、分析
和报告，帮助决策和持续改进。
这些新兴服务领域的创新与发展将为CCUS产业带来更多商业机
会，并推动其发展进入更加成熟和全面的阶段。这不仅有助于满足
CCUS产业化的多元需求，还为相关领域的企业提供了拓展业务的广
10
阔空间，促进整个产业生态系统的协同发展。
（四）市场机制和商业模式创新需求与挑战
CCUS产业化发展将推动捕集、运输、利用和封存等全链条市场
的建设。然而，当前CCUS产业的发展仍面临一些限制，主要体现在
二氧化碳监测、核准与交易市场的不足，以及二氧化碳利用产品等关
联市场的未完全形成。为实现产业链的完善，需要进一步明确产业链
上中下游的参与主体商业模式、利益链条中的利润分配等，这有赖于
CCUS产品和服务市场机制的建设、商品交易规则的完善和市场监管
制度的规范。
从全产业链的视角看，CCUS相关市场包括上游的原料供应市场、
中游的CO 捕集服务市场、下游的CO 产品市场，以及涉及CO 运输、
2 2 2
封存核证等服务的新兴市场。上游市场发展相对成熟；中游虽未形成
统一市场但具有良好的市场培育基础；而下游市场由于CCUS技术尚
处于试点示范阶段，需求相对较小，尚未形成成熟的市场雏形。现实
挑战主要包括CCUS商业模式尚不健全，碳捕集服务的供需双方主体
仍不明确，面临盈利方式和利润分配机制不健全。另外，由于CCUS
减排量核证方法学的发展限制，CCUS产生的碳减排量尚未能够纳入
碳排放权交易市场，缺乏市场激励效果。因此，CCUS产业化的发展
需要综合考虑上中下游市场的特点，推动商业模式和市场机制的创新，
具体包括：
 产业链商业模式和利益链条明晰：进一步研究和明确CCUS产
业链上游、中游和下游的各参与主体的商业模式，以及在利
11
益链条中的利润分配机制，促进各方合作。
 市场机制建设：推动CCUS产品和服务市场机制的建设，包括
市场准入机制、价格机制、信息披露机制等，以促进市场健
康发展。
 商品交易规则完善：完善CCUS商品交易规则，确保各环节的
交易流程、合同规范等方面的规则得到明确定义，降低市场
交易风险。
 市场监管制度规范：建立健全CCUS市场监管制度，以确保市
场秩序的正常运行，包括对信息披露、市场操纵、违规行为
的监管等。
 碳排放权交易市场规则建设：完善碳排放权交易市场的规则，
包括市场参与主体的准入、交易规则、监管措施等，以促进
CCUS减排效益的充分发挥。
 多元CCUS碳排放核算方法学：发展并推广多元的CCUS碳排
放核算方法学，以更全面、客观地评估CCUS项目的减排效果。
 CCUS减排项目纳入自愿减排机制：加快CCUS减排项目的核
算和认证工作，将其纳入自愿减排机制，鼓励企业主动承担
更多的减排责任。
（五）政策创新需求与挑战
CCUS产业化的可持续发展迫切需要有针对性的财政补贴和税收
减免等激励政策来提供动能。由于CCUS技术前期研发与投资成本高、
资金回收周期长、盈利能力波动较大，私人企业在CCUS技术发展方
12
面缺乏足够的激励，因此在产业化发展初期，需要依赖多元政策扶持。
欧美国家通过研发投入、资金补贴、税收减免和财政激励等多种政策
工具，为CCUS各环节提供资金和盈利支持，形成了相对完善的政策
法规体系。而我国在CCUS发展方面已发布相关政策70余项，其中在
《绿色债券支持项目目录（2020年版）》中，将CO 捕集、利用与封存
2
工程建设和运营列入绿色债券支持目录，一定程度上激励了我国
CCUS技术研发、试点示范和产业化发展。
然而，当前我国国家层面的政策主要集中在CO 利用环节，缺乏
2
对CO 封存和运输环节的直接经济支持。政策文本多以规划建议方式
2
提供引导，缺少财政补贴、政策激励和税收减免等多样性实施策略。
CCUS政策生态构建面临着政策体系结构性缺位、施政方式相对单一
和对具体项目支持力度有限等现实问题。为推动CCUS产业化发展，
亟需完善投资激励政策、绿色金融工具、财税价格政策、审批责任机
制和监管补偿机制等政策措施。具体包括：
 制定投资激励政策，鼓励企业进行CCUS项目投资，包括税收
优惠、资金补贴、投资奖励等。
 发展绿色金融工具，支持CCUS项目的融资，促进金融机构参
与CCUS项目的投资；
 制定有利于CCUS项目盈利的财税和价格政策，包括合理定价、
碳排放权交易等相关政策；
 建立高效的审批责任机制，标准化CCUS项目的审批流程；
 设立监管补偿机制，为CCUS项目提供合理的监管费用补偿，
13
确保项目运行的长期稳定性；
 在封存环节要求建立地质数据共享机制、完善地下封存空间
的审批与管理制度并明确长期监管费用来源，以提高封存项
目效率和安全性，实现封存地政府和居民的双赢；
从长期看，CCUS产业化还可能引致CO 跨境交易与地质封存和
2
国际合作减排的新需求，需要同步探索适用于CO 出口跨境的国际法
2
律框架和联合碳信用机制模式。
三、CCUS产业化发展的政策建议
CCUS产业化发展关乎我国碳中和大局，实现CCUS规模化、产业
化、效益化应用是低成本、稳健推进我国绿色低碳高质量发展的关键
核心。应发挥新型举国体制优势，加大政策供给和资源投入，坚持技
术研发和产业推广“两条腿走路”，实现弯道超车。
一是搭建CCUS产业基础数据共享平台。明确政府牵头部门，形
成跨部门的整体推进机制。梳理并建立CCUS全产业链/供应链基础数
据库，明确二氧化碳捕集主体、管网设施服务、利用原料制备、封存
场地建设管理等关联行业的供应厂商目录及基本信息。推进知识、技
术等资源的开放共享，促进构建跨行业合作协调沟通机制，促进不同
CCUS环节和领域之间的紧密合作，鼓励企业间技术交流与合作，推
动整个产业链的协同发展。
二是加大CCUS产业关键技术研发投入。设立面向不同研发主体
的CCUS技术科技攻关的专项研发资金，重点加大对吸附剂、压缩机
和特殊反应器等关键材料和核心技术的研发支持力度。通过科研专项
14
资助、直接投资和贷款补贴等方式，释放关键技术、材料和工艺流程
的创新与研发潜力。
三是打造CCUS产业孵化基地。重点围绕准噶尔-塔里木盆地、鄂
尔多斯盆地、渤海湾陆上盆地、松辽盆地和四川盆地，提前布局适应
区域资源和技术优势的CCUS产业集群和工业基地, 打造专业化、生
态化、市场化的产业孵化器。通过共用基础设施、共享配套政策、共
建产业园区，促进技术、应用、市场等产业要素的有机对接，进而降
低大规模产业集群的综合成本。
四是尽早探索创新CCUS产业商业模式。探索多方利益相关者合
作推动CCUS示范部署的最佳组织模式，尽快建立以政府为主导、区
分盈利和非盈利的多企业合作商业模式，明确大规模示范项目的权、
责、利分配模式，打通与碳中和目标相适应的产业低成本投融资渠道，
促进适合中国国情的有效商业模式形成。
五是积极扶植CCUS产业相关市场机制创新。重点培植CCUS监
测、运营管理、碳减排量核证核查、环境影响评价、地质封存泄露监
测和二氧化碳合成材料等服务业（或产品市场）发展,创新市场化机制
设计,着力解决市场规则和机制的适应性问题，形成技术孵化服务业、
服务业促进产业的良性循环。
六是重视CCUS专业人才培养。建立流程完备、考核严格、专业
精深的专业人才贯通培养机制，做好CCUS产业化人才储备。特别地，
建议针对煤炭、钢铁等传统工业行业技术人员，设立CCUS产业技能
培训机制，释放传统高碳行业再就业活力，降低低碳转型的失业冲击。
15
参考文献
[1] Chen, D., & Jiang, M. (2022).Assessing the socio-economic effects of Carbon
Capture, Utility and Storage investment from the perspective of carbon neutrality
in China. Earth''s Future, 10, e2021EF002523.
[2] CATO (2018... (内容过长，已截断)',
        20,
        '',
        '2025-11-28 01:02:07'
    )
ON DUPLICATE KEY UPDATE
    file_name = '实现碳中和目标的CCUS产业发展展望-20页.pdf',
    content = '能源经济预测与展望研究报告
FORECASTING AND PROSPECTS RESEARCH REPORT
CEEP-BIT-2024-004（总第 76期）
实现碳中和目标的 CCUS 产业
发展展望
2024 年 1 月 7 日
北京理工大学能源与环境政策研究中心
http://ceep.bit.edu.cn
能源经济预测与展望研究报告发布会
主办单位：北京理工大学能源与环境政策研究中心
碳中和系统工程北京实验室
能源经济与环境管理北京市重点实验室
协办单位：北京理工大学管理与经济学院
碳中和系统与工程管理国际合作联合实验室
北京经济社会可持续发展研究基地
中国“双法”研究会能源经济与管理研究分会
中国能源研究会能源经济专业委员会
《煤炭经济研究》编辑部
中国煤炭学会碳减排工程管理专业委员会
特别声明
本报告是由北京理工大学能源与环境政策研究中心研究团队完成的系列研
究报告之一。如果需要转载，须事先征得中心同意并注明“转载自北京理工大学
能源与环境政策研究中心系列研究报告”字样。
实现碳中和目标的 CCUS 产业发展展望
执 笔 人：魏一鸣、康佳宁、刘兰翠、张云龙、彭凇
作者单位：北京理工大学能源与环境政策研究中心
联 系 人：康佳宁
研究资助：国家自然科学基金项目（72293605，72104025）
北京理工大学能源与环境政策研究中心
北京市海淀区中关村南大街5号
邮编：100081
电话：010-68918551
传真：010-68918651
E-mail: kangjianing@bit.edu.cn
网址：http://ceep.bit.edu.cn
Center for Energy and Environmental Policy Research
Beijing Institute of Technology
5 Zhongguancun South Street, Haidian District, Beijing 100081, China
Tel: 86-10-68918551
Fax: 86-10-68918651
E-mail: kangjianing@bit.edu.cn
Website: http://ceep.bit.edu.cn
实现碳中和目标的 CCUS 产业发展展望
随着全球应对气候变化进程的不断加深和我国碳中和目标的提
出，碳捕集利用与封存（CCUS）技术在实现各国二氧化碳减排目标、
保障能源安全中的重要作用越来越凸显。作为首次对全球气候行动进
行全方位回顾的联合国气候变化大会，COP28协议呼吁在2050年前逐
步减少“未采用碳捕集措施的煤电设施”，进一步强调了CCUS技术在
煤炭减排和降低全球排放方面将发挥不可或缺的作用。我国碳中和目
标的实现对CCUS技术需求巨大，加快构建CCUS产业链对处理好低
碳转型的新旧产业衔接，统筹高质量发展与大规模减排具有重要的引
领和支撑作用。然而，我国CCUS产业体系尚未形成，亟需加强与碳
中和目标相匹配的CCUS产业总体布局。基于此，本报告着重分析了
碳中和目标下我国CCUS产业发展意义与现状、未来挑战和新兴需求，
并提出相应的发展建议。
一、CCUS产业化发展意义与趋势
近年来，CCUS技术发展迅速、项目批量上线、创新能力持续提
升，其技术内涵和外延不断丰富与拓展，已经形成以传统CCUS技术
为主，BECCS和DACCS技术为辅的完整技术体系。随着CCUS项目在
多个行业增速推广，全球CCUS产业化发展态势明显。然而，我国
CCUS技术发展还面临着技术成熟度不高、成本竞争力较低和工程示
范水平不足的问题，无法满足碳中和目标下大规模二氧化碳减排的任
务要求。现阶段，我国CCUS产业整体上正处于规模化、高质量发展
1
的战略机遇期，既具有现实基础，也具有长期效益，亟需抓住时机，
加强CCUS产业链整体布局，全面赋能碳中和时代高质量发展。
（一）CCUS产业化在实现碳中和目标过程中将发挥关键作用
在支撑高质量发展、应对气候变化与保障能源安全的多重目标下，
CCUS技术是基于我国特定国情和资源禀赋实现碳中和的必然选择。
CCUS技术与传统的煤电、煤化工等煤基能源产业具有巨大的耦合潜
力和应用空间，同时也是实现钢铁、水泥等难减排行业深度脱碳的必
不可少的技术选择。据北理工能源与环境政策研究中心预测，在碳中
和目标约束下，即使大力发展以风能、光伏为代表的先进低碳技术和
能效提高技术，2030年到2060年间仍将有累计约239-335亿吨的CO 排
2
放需要通过CCUS技术实现减排。
CCUS产业化是实现以CCUS为基础的低碳-零碳-负碳技术体系
规模化应用的基础。在传统减缓气候变化的努力之外，以CCUS为基
础的碳移除技术对于实现既定减排目标至关重要。研究表明，到2060
年，我国仍存在部分无法通过传统减排手段削减的温室气体，需要通
过植树造林、BECCS和DACCS等碳移除技术加以抵消，以使大气中
的二氧化碳浓度降低到更安全的范围内，甚至实现负碳排放。
CCUS产业化对提升技术成熟度、加快技术学习率具有重要意义。
从已投运示范项目捕集成本来看，我国各行业CCUS技术的示范成本
仍然偏高，煤化工和石油化工领域的捕集成本为250~400元/吨二氧化
碳，电力、水泥行业的捕集成本则高达200~600元/吨二氧化碳和
305~730元/吨二氧化碳。CCUS产业化的发展不仅会带来规模效应，
2
而且还促进了产业内外的知识共享，对于加速全流程项目成本降低所
需的学习率至关重要。
加强CCUS产业体系建设对统筹我国低碳转型的新旧产业衔接、
增强创新升级动力等方面具有重要的引领和支撑作用。CCUS技术体
系复杂，涉及数十条技术路径和几十种工艺组合，产业价值链长、关
联性强、带动力大。CCUS产业体系建设将带来建筑设施、施工设备、
关键原材料等需求的增长，为传统行业注入增长活力，推动包括专用
设备制造业在内的传统产业转型升级。同时，CCUS产业化也有望带
动超过千亿规模的新兴产业大规模发展，有助于培育二氧化碳泄露监
测、封存量核证、地质封存保险等新业态，以及碳管理服务业、核证
减排交易市场、绿色投融资、数智化综合服务系统等新市场。
CCUS技术产业化可以促进低碳经济高质量增长，有助于实现公
正转型。CCUS产业化可以刺激各关联行业的绿色投资[1], 预计到2060
年, CCUS技术部署可以为化石能源发电、钢铁、化工和生物质生产等
行业创造累计4000~6000亿美元的产业增加值。在协同减少CO 和污
2
染物的同时, 能够降低能源低碳转型中占全球GDP的1.25%~1.49%规
模的化石能源资产搁浅[1]。此外，可以通过创造适应绿色未来的新兴
行业, 缓解我国低碳转型可能伴随的大量失业, 预计累积提供至少
300余万新增工作岗位[1]。
（二）CCUS产业化发展受到全球高度重视
全球各国，尤其是欧美国家，高度重视CCUS产业化发展和技术
创新研发投入。美国提出在未来25年内将CCUS技术的产业化部署规
3
模提升至约5亿吨CO /年。欧盟净零排放目标需要CCUS技术在2050年
2
贡献2.8~6.1亿吨CO /年的减排量。为此，欧盟创立了总额为100亿欧
2
元的欧洲创新基金，法国将CCUS技术纳入了可再生能源示范和技术
平台、低碳能源和绿色化学（13.5亿欧元），以及低碳能源卓越中心（10
亿欧元）的资助范畴，荷兰设立CATO项目支持CCUS产业长远发展[2]。
英国政府也宣布将投资10亿英镑的资金用于支持建立4个CCUS产业
集群。日本提出的《2050年碳中和绿色发展战略》则将碳循环产业发
展视为其重点战略之一。我国也将CCUS技术列入《产业结构调整指
导目录（2024年本）》的鼓励类产业。
全球CCUS技术商业化部署速度正在加快。2000年前，全球在运
营商业化项目仅有5项；2010-2020年，项目进一步增至约60项，是过
去十年的1.7倍[3]。截至 2023 年 7 月，全球各阶段商业项目之和达
392 个，年总捕集规模达到 3.61 亿吨，新增项目 198 个，与去年同
期相比增长了 102%[4]，项目集群化趋势明显。此外， CCUS技术与
传统高碳排放行业（火电、煤化工、钢铁、水泥等）和新能源领域（可
再生能源、氢能等）的耦合集成正不断加深。根据《全球碳捕集与封
存现状2021》测算[3]，到2050年，全球仅碳捕集装机的投资就能超过
上万亿美元。
（三）我国CCUS产业发展正处于起步阶段
我国大部分CCUS技术进入工业示范阶段，初步具备产业化能力。
近年来，我国CCUS技术发展取得积极进展。截至2022年9月，我国现
有处于各阶段的CCUS项目达99项，捕集能力超过400万吨/年[5]。其中，
4
2023年6月，我国最大的燃煤电厂（泰州电厂）CCUS项目正式投运，
规模达50万吨。2022年1月，中国石油化工集团有限公司齐鲁石化-胜
利油田百万吨级CCUS项目建成，该项目自齐鲁石化捕集CO ，并将其
2
运输至胜利油田进行驱油和封存，预计未来15年，可累计注入二氧化
碳1068万吨。2023年6月，我国首个海上CO 封存示范工程正式投用，
2
该项目将在南海珠江口盆地海底储层中永久封存二氧化碳超150万吨。
这些项目的运营与启动，意味着我国CCUS项目正由陆上小规模示范
向海陆大规模示范发展，已初步具备向大规模产业集群建设能力。《中
国二氧化碳捕集利用与封存（CCUS）年度报告（2021）》预计，中国
在2050年CCUS产业的产值将达到3300亿元人民币[6]。
二、我国CCUS产业化发展需求与挑战
多项研究表明，为实现我国碳中和目标，CCUS技术在2050年的
捕集规模需达6-15亿吨，主要集中在电力、钢铁、水泥、煤化工等高
碳行业。然而，目前我国CCUS技术示范规模相比碳中和技术需求之
间仍存在很大差距，CCUS产业化发展进程面临着迫切需求和复杂挑
战。
经梳理，我们发现CCUS技术全链条产业体系建设将涉及到制造
业、采矿业、金融业等7个产业门类、25个大类、46个中类和64个小类
的国民经济行业的产品、设备、材料以及服务等多方面的投入（如图
1所示），这对当前CCUS技术的产业化发展提出了新的要求。
5
图1 CCUS产业链及其关联行业
6
（一）技术创新与专用设备需求与挑战
我国CCUS产业化技术起步相对滞后，亟需加速核心技术研发能
力建设，以尽早实现关键技术知识产权的国有化。同时，推动大规格、
高性能设备制造的国产化。CCUS产业化发展不仅涉及常规工程项目
所需的通用设备，如项目建设所需的辅助设备、工具、电气与仪表等，
更需要加强对各环节专用设备的研发与应用，从而为整个产业链的完
善提供关键支持，显著提升我国CCUS产业在国际舞台上的竞争力。
(1) 二氧化碳捕集环节
我国二氧化碳捕集技术总体上已在大部分领域（特别是对小型项
目而言）实现了国产化，但国产化技术性能水平和大规格生产能力仍
有待提高。除常规设备外，捕集环节涉及到的专用设备还包括模块化
CO 捕集设备、压缩机、二氧化碳相关参数监测传感系统、二氧化碳
2
储罐，以及碳捕集系统集成与控制系统等。其中，部分关键设备，如
空分装置（气体压缩机）、循环流化床、膜法碳捕集设备、系统监测与
控制、二氧化碳压缩机等，在很大程度上仍较依赖进口。未来，亟需
重点突破高效低能的二氧化碳捕集和压缩技术、空分设备精细化设计
和加工技术等。
(2) 二氧化碳输送环节
我国CO 运输技术总体上具备生产制造能力，但大流量运输的优
2
化设计与高端制造技术仍有待加强。在管道运输领域，CO 气相输送
2
对压缩机等主要部件的强度和密封性提出了更高的要求，我国相关核
心部件的设计和加工精度与国外相比仍存在差距。此外，输送含杂质
7
的CO 相较于输送纯CO 更为复杂，这对整个CO 流的相态变化、管道
2 2 2
输送工艺、管道输送能力、管道的裂纹扩展及管道的腐蚀与保护等技
术指标提出了更高的要求。需要加强大流量长距离的管输网络规划及
工艺设计技术、流动保障技术、安全控制技术、专用监测传感系统以
及随管检测技术的创新研发。对于船舶运输，应重点关注大容量液态
CO 运输技术研发及其关联产业需求。
2
(3) CO 化学、生物及矿化利用环节
2
从技术成熟度来看，不同CO 化学、生物及矿化利用技术差异较
2
大。我国CO 化学和生物利用技术与国际发展水平基本同步，整体上
2
处于工业示范阶段；CO 合成化学材料技术已实现工业示范，如合成
2
有机碳酸酯等；在CO 矿化利用方面，钢渣和磷石膏矿化利用技术已
2
接近商业应用水平。其中，CO 化工利用（如CO 制备甲醇技术、CO
2 2 2
合成异氰酸酯/聚氨酯技术及CO 合成可降解聚合物材料技术）通常需
2
要高温加催化剂的反应条件，未来应重点突破高效稳定的催化反应技
术，提高二氧化碳利用的效率和经济性。在CO 矿化利用方面，大规
2
模推广的关键挑战在于不同类型的专用装备研制（如特殊反应器等）。
而CO 微藻利用技术则主要受制于光生物反应器及微藻培养工艺的
2
优化与扩容。
(4) CO 地质利用与封存环节
2
在CO 地质利用与封存环节，断层勘察与表征、力学长期稳定性
2
与变形分析、大规模注气与控制、CO 监测等技术亟待发展以满足需
2
求。我国在场地性能模拟分析软件、场地尺度地质建模工具等方面还
8
存在较大技术差距。在CO 监测技术方面，特征监测与结果解释的精
2
度和可靠性仍需进一步提升。未来，迫切需要攻关场地表征与筛选、
场地评估与风险评价、CO 全密闭注井、环境监测与风险管理等关键
2
技术。在突破场地尺度地质建模工具和专用设备等方面，重点关注
CO 地质封存监测设备和CO 地质封存设施决策支持软件工具的研发，
2 2
以提高技术水平和应对实际项目运行中的挑战。
（二）新型材料研发需求与挑战
CCUS产业化发展同时对于保障各工况稳定运行的工程建设及消
耗品材料提出了新的需求。这些需求的出现将推动相关领域的研发和
创新，为CCUS产业链的健康发展提供必要的技术和材料支持。
 碳捕集环节：加速碳捕集溶剂或材料的自主创新，主要包括
各种碳吸附溶剂、高效碳捕集材料等，以确保捕集过程的高
效、经济和可持续运行；
 CO 管道运输环节：主要涉及防腐蚀钢材及密封性材料，包括
2
在管道建设中使用的高抗腐蚀钢材以及确保管道密封性的特
殊材料；
 CO 化学、生物及矿化利用环节：主要包括高性能催化剂、与
2
CO 反应的其他原材料，例如，氢气（用于制甲醇）、环氧乙
2
烷（用于合成有机碳酸酯）、环氧丙烷（用于合成可降解聚合
物材料）、固废材料（用于矿化养护混凝土）、钾长石（用于联
合矿化固碳）、磷石膏（用于CO 矿化联产复合肥）等；
2
 CO 地质封存与利用环节：主要包括防腐蚀材料、防腐橡胶
2
9
（耐CO 密封元件）、缓释剂、完井水泥（耐CO 长期腐蚀）等，
2 2
以确保地质利用和封存过程的稳定性和安全性。
（三）新兴服务需求与挑战
CCUS产业化的发展将引领新的产业和服务业态，覆盖二氧化碳
监管、低碳投融资、碳风险管理、水污染处理、保险等多个领域。除
了工程项目所需设备产品对应的安装、技术支持、培训和运行维护等
传统服务需求外，还包括以下方面：
 碳捕集技术服务，主要包括法律服务、社群影响评估（评估
碳捕集项目对周边社区和人群的影响，包括社会、文化和经
济方面）、HS&E（健康、安全与环境）服务、碳排放监测与
减排量核准等；
 CO 运输服务，主要包括物流与港口服务、特种运输船舶服务、
2
海上支援与应急响应服务等；
 CO 地质利用与封存服务，主要包括涵盖地质泄漏等风险的
2
新型保险服务、环境风险评估、地质监测等信息技术服务业
等；
 CCUS产业全流程数据监测及管理服务，提供全面的CO 数据
2
监测与管理服务，支持CCUS产业各个环节的数据收集、分析
和报告，帮助决策和持续改进。
这些新兴服务领域的创新与发展将为CCUS产业带来更多商业机
会，并推动其发展进入更加成熟和全面的阶段。这不仅有助于满足
CCUS产业化的多元需求，还为相关领域的企业提供了拓展业务的广
10
阔空间，促进整个产业生态系统的协同发展。
（四）市场机制和商业模式创新需求与挑战
CCUS产业化发展将推动捕集、运输、利用和封存等全链条市场
的建设。然而，当前CCUS产业的发展仍面临一些限制，主要体现在
二氧化碳监测、核准与交易市场的不足，以及二氧化碳利用产品等关
联市场的未完全形成。为实现产业链的完善，需要进一步明确产业链
上中下游的参与主体商业模式、利益链条中的利润分配等，这有赖于
CCUS产品和服务市场机制的建设、商品交易规则的完善和市场监管
制度的规范。
从全产业链的视角看，CCUS相关市场包括上游的原料供应市场、
中游的CO 捕集服务市场、下游的CO 产品市场，以及涉及CO 运输、
2 2 2
封存核证等服务的新兴市场。上游市场发展相对成熟；中游虽未形成
统一市场但具有良好的市场培育基础；而下游市场由于CCUS技术尚
处于试点示范阶段，需求相对较小，尚未形成成熟的市场雏形。现实
挑战主要包括CCUS商业模式尚不健全，碳捕集服务的供需双方主体
仍不明确，面临盈利方式和利润分配机制不健全。另外，由于CCUS
减排量核证方法学的发展限制，CCUS产生的碳减排量尚未能够纳入
碳排放权交易市场，缺乏市场激励效果。因此，CCUS产业化的发展
需要综合考虑上中下游市场的特点，推动商业模式和市场机制的创新，
具体包括：
 产业链商业模式和利益链条明晰：进一步研究和明确CCUS产
业链上游、中游和下游的各参与主体的商业模式，以及在利
11
益链条中的利润分配机制，促进各方合作。
 市场机制建设：推动CCUS产品和服务市场机制的建设，包括
市场准入机制、价格机制、信息披露机制等，以促进市场健
康发展。
 商品交易规则完善：完善CCUS商品交易规则，确保各环节的
交易流程、合同规范等方面的规则得到明确定义，降低市场
交易风险。
 市场监管制度规范：建立健全CCUS市场监管制度，以确保市
场秩序的正常运行，包括对信息披露、市场操纵、违规行为
的监管等。
 碳排放权交易市场规则建设：完善碳排放权交易市场的规则，
包括市场参与主体的准入、交易规则、监管措施等，以促进
CCUS减排效益的充分发挥。
 多元CCUS碳排放核算方法学：发展并推广多元的CCUS碳排
放核算方法学，以更全面、客观地评估CCUS项目的减排效果。
 CCUS减排项目纳入自愿减排机制：加快CCUS减排项目的核
算和认证工作，将其纳入自愿减排机制，鼓励企业主动承担
更多的减排责任。
（五）政策创新需求与挑战
CCUS产业化的可持续发展迫切需要有针对性的财政补贴和税收
减免等激励政策来提供动能。由于CCUS技术前期研发与投资成本高、
资金回收周期长、盈利能力波动较大，私人企业在CCUS技术发展方
12
面缺乏足够的激励，因此在产业化发展初期，需要依赖多元政策扶持。
欧美国家通过研发投入、资金补贴、税收减免和财政激励等多种政策
工具，为CCUS各环节提供资金和盈利支持，形成了相对完善的政策
法规体系。而我国在CCUS发展方面已发布相关政策70余项，其中在
《绿色债券支持项目目录（2020年版）》中，将CO 捕集、利用与封存
2
工程建设和运营列入绿色债券支持目录，一定程度上激励了我国
CCUS技术研发、试点示范和产业化发展。
然而，当前我国国家层面的政策主要集中在CO 利用环节，缺乏
2
对CO 封存和运输环节的直接经济支持。政策文本多以规划建议方式
2
提供引导，缺少财政补贴、政策激励和税收减免等多样性实施策略。
CCUS政策生态构建面临着政策体系结构性缺位、施政方式相对单一
和对具体项目支持力度有限等现实问题。为推动CCUS产业化发展，
亟需完善投资激励政策、绿色金融工具、财税价格政策、审批责任机
制和监管补偿机制等政策措施。具体包括：
 制定投资激励政策，鼓励企业进行CCUS项目投资，包括税收
优惠、资金补贴、投资奖励等。
 发展绿色金融工具，支持CCUS项目的融资，促进金融机构参
与CCUS项目的投资；
 制定有利于CCUS项目盈利的财税和价格政策，包括合理定价、
碳排放权交易等相关政策；
 建立高效的审批责任机制，标准化CCUS项目的审批流程；
 设立监管补偿机制，为CCUS项目提供合理的监管费用补偿，
13
确保项目运行的长期稳定性；
 在封存环节要求建立地质数据共享机制、完善地下封存空间
的审批与管理制度并明确长期监管费用来源，以提高封存项
目效率和安全性，实现封存地政府和居民的双赢；
从长期看，CCUS产业化还可能引致CO 跨境交易与地质封存和
2
国际合作减排的新需求，需要同步探索适用于CO 出口跨境的国际法
2
律框架和联合碳信用机制模式。
三、CCUS产业化发展的政策建议
CCUS产业化发展关乎我国碳中和大局，实现CCUS规模化、产业
化、效益化应用是低成本、稳健推进我国绿色低碳高质量发展的关键
核心。应发挥新型举国体制优势，加大政策供给和资源投入，坚持技
术研发和产业推广“两条腿走路”，实现弯道超车。
一是搭建CCUS产业基础数据共享平台。明确政府牵头部门，形
成跨部门的整体推进机制。梳理并建立CCUS全产业链/供应链基础数
据库，明确二氧化碳捕集主体、管网设施服务、利用原料制备、封存
场地建设管理等关联行业的供应厂商目录及基本信息。推进知识、技
术等资源的开放共享，促进构建跨行业合作协调沟通机制，促进不同
CCUS环节和领域之间的紧密合作，鼓励企业间技术交流与合作，推
动整个产业链的协同发展。
二是加大CCUS产业关键技术研发投入。设立面向不同研发主体
的CCUS技术科技攻关的专项研发资金，重点加大对吸附剂、压缩机
和特殊反应器等关键材料和核心技术的研发支持力度。通过科研专项
14
资助、直接投资和贷款补贴等方式，释放关键技术、材料和工艺流程
的创新与研发潜力。
三是打造CCUS产业孵化基地。重点围绕准噶尔-塔里木盆地、鄂
尔多斯盆地、渤海湾陆上盆地、松辽盆地和四川盆地，提前布局适应
区域资源和技术优势的CCUS产业集群和工业基地, 打造专业化、生
态化、市场化的产业孵化器。通过共用基础设施、共享配套政策、共
建产业园区，促进技术、应用、市场等产业要素的有机对接，进而降
低大规模产业集群的综合成本。
四是尽早探索创新CCUS产业商业模式。探索多方利益相关者合
作推动CCUS示范部署的最佳组织模式，尽快建立以政府为主导、区
分盈利和非盈利的多企业合作商业模式，明确大规模示范项目的权、
责、利分配模式，打通与碳中和目标相适应的产业低成本投融资渠道，
促进适合中国国情的有效商业模式形成。
五是积极扶植CCUS产业相关市场机制创新。重点培植CCUS监
测、运营管理、碳减排量核证核查、环境影响评价、地质封存泄露监
测和二氧化碳合成材料等服务业（或产品市场）发展,创新市场化机制
设计,着力解决市场规则和机制的适应性问题，形成技术孵化服务业、
服务业促进产业的良性循环。
六是重视CCUS专业人才培养。建立流程完备、考核严格、专业
精深的专业人才贯通培养机制，做好CCUS产业化人才储备。特别地，
建议针对煤炭、钢铁等传统工业行业技术人员，设立CCUS产业技能
培训机制，释放传统高碳行业再就业活力，降低低碳转型的失业冲击。
15
参考文献
[1] Chen, D., & Jiang, M. (2022).Assessing the socio-economic effects of Carbon
Capture, Utility and Storage investment from the perspective of carbon neutrality
in China. Earth''s Future, 10, e2021EF002523.
[2] CATO (2018... (内容过长，已截断)',
    page_count = 20,
    summary = '',
    created_at = '2025-11-28 01:02:07';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '小红书生活灵感月度趋势报告（2024年1月）-小红书-13页..pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\小红书生活灵感月度趋势报告（2024年1月）-小红书-13页..pdf',
        '',
        13,
        '',
        '2025-11-28 01:02:07'
    )
ON DUPLICATE KEY UPDATE
    file_name = '小红书生活灵感月度趋势报告（2024年1月）-小红书-13页..pdf',
    content = '',
    page_count = 13,
    summary = '',
    created_at = '2025-11-28 01:02:07';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '工业数据要素登记白皮书-72页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\工业数据要素登记白皮书-72页.pdf',
        '工业数据要素登记白皮书
（2023 年）
中国工业互联网研究院
二〇二三年十一月
版权声明
本白皮书中所有材料和内容的知识产权属于中国工业
互联网研究院及所有参编单位，并受法律保护。任何单位和
个人未经中国工业互联网研究院授权，不得使用或转载白皮
书中的任何部分。授权后转载、摘编或利用其它方式使用本
白皮书中文字或者观点的，应注明“来源： 中国工业互联
网研究院”。违反上述声明者，本院将追究其相关法律责任。
中国工业互联网研究院
邮箱：drcii@china-aii.com
序
数据作为数字经济时代的核心生产要素，正在发挥越来越重
要的基础性与战略性作用，数据要素的高效流通与利用，可以加
速资源配置效率，优化生产方式变革，推动产业生态重构，促进
经济社会高质量发展。工业数据直接服务于工业数字化转型，蕴
含巨大价值，其作用发挥与价值实现将有力推动新型工业化进程。
2022 年我国出台《关于构建数据基础制度更好发挥数据要
素作用的意见》（业界称为“数据二十条”），迈出了数据要素
化的关键一步。当前，我国数据要素化尚处于起步探索阶段，有
若干问题需在未来制度建设与创新探索过程中进一步研究和迭
代，围绕数据要素市场、数字治理体系与数据技术体系“三大基
石”，夯实数字经济发展的基础，促进我国数字经济的有序健康
和高水平发展。工业数据要素化发展是一项系统工程，需要统筹
规划、系统推进，既需要做好顶层设计，更需要鼓励创新探索。
《工业数据要素登记白皮书》由中国工业互联网研究院主持
编写，聚焦工业数据登记和数据资产化价值化的关键问题与应用
实践，积极探索基于数字对象的数联网基础设施所支持的工业数
据登记确权架构与发展路径，对构建和完善我国工业数据要素市
场化配置体系，推动我国工业数据要素市场健康长效发展具有重
要参考价值。
梅宏 癸卯年季秋于北京
白皮书编写组
编写单位及主要成员：
中国工业互联网研究院：罗俊章、田野、张旭、任俊绮、
申若水、方照
数据空间技术与系统全国重点实验室：黄罡、刘天成、
罗超然
北京大学：柳峰、蔡华谦
北京国际大数据交易所：郎佩佩、王海洋、何宝荣、朱
大培、盛京
中国电子技术标准化研究院：张群、李冰、王为中、汪
睿棋
贵阳大数据交易所：黄煜、刘君惠子、韩坤洁、周艾琳
广东数字政府研究院：傅建平、张宏建、袁昭晅、牟冰
清、罗漫、杨婉仪
北京市中伦律师事务所：张杜超、岳虹君
大成律师事务所：郭璐璐、韩飞、陈筱、陈晓薇
中联资产评估集团有限公司：范树奎、李业强、郝坤鹏
中国工商银行：王剑、刘唯、周涛
泰山智能制造产业研究院：毕延洁、卢蓓蓓、蒋坤萍
中国科学院信息工程研究所：李凤华、张玲翠
中建电子商务有限责任公司：唐鑫
中科云谷股份有限公司：曾光、周志忠、罗颖、刘文虎
江苏苏州农村商业银行股份有限公司：周斌
新华网股份有限公司：焦俊红、程玮、褚梦溪
厦门国家会计学院：陈朝琳
北京理工大学：刘驰、李国政
深圳大学：秦建斌、常京
上海交通大学：邱卫东、唐鹏
电子科技大学：张源、何欣雨
西安电子科技大学：李晖
江苏银行：施骋、王云峰
北京弘毅产链科技有限公司:杨超
大数据分析与应用技术国家工程实验室：王娟、乔天宇
河南数权科技有限公司：崔海斌
海尔数字科技（上海）有限公司：谢海琴、谈晟、刘冰、
凌凤岐
浪潮工业互联网股份有限公司：商广勇、刘品杰、武婉
婉、谢五峰
羚羊工业互联网股份有限公司：王龙生、周尧、温伟军
杭州数据交易所：周宇、宣啸、潘凯伟
杭州市数据资源管理局：齐同军、张斌、方建军、汪林
杰、沈春悦
长三角一体化示范区（江苏）慧聚数据服务有限公司：
沈利东
中电数字场景科技研究院：朱江
北京易观数智科技股份有限公司：陈晨
合肥综合性国家科学中心数据空间研究院：林传文、赵
春玉
深圳中集移动物联国际运营服务有限公司：周受钦
湘潭大学：刘翊、雷高攀
前言
自党的十九届四中全会首次将数据增列为生产要素以
来，数据已融入生产、分配、流通、消费和服务管理等各个
环节，成为数字经济深入发展的核心引擎与国家基础性战略
资源。目前，世界主要发达国家也纷纷出台新一轮数字法规
与战略抢占数字经济的发展主动权。同时，随着企业数字化
转型不断深入，新型工业化进程不断推进，数据要素也已经
逐渐展现其作为“新资产”的广阔价值。我国数据交易市场
已步入高速发展阶段，未来发展空间广阔。特别是《中共中
央 国务院关于构建数据基础制度更好发挥数据要素作用的
意见》印发后，初步形成了我国数据基础制度的“四梁八柱”，
提出了以产权制度为基础、以流通制度为核心、以收益分配
制度为导向、以安全制度为保障的数据基础制度顶层框架。
工业数据的流通应用对加快数据要素化进程、激活数据
价值潜能具有重要作用。工业数据直接服务于实体经济，蕴
含巨大价值，占总数据的比重大，但目前工业数据的开发利
用程度尚有提升空间，多数企业对工业数据的重要性认识不
足，也缺乏对数据资源的有效管理。这不仅制约了工业数据
本身价值的释放，也影响了我国数据交易市场的活跃度和进
一步发展。
工业数据登记是工业数据要素价值化的基础与前提，也
是首要关键步骤，能够为进一步畅通工业数据价值释放提供
根本保障。但对于工业数据要素登记机制的确立与价值化实
践，目前在全球尚没有成熟解决方案与运行模式。
《工业数据要素登记白皮书（2023 年）》将重点梳理数
据要素相关国内外政策法规、我国数据要素市场发展现状、
工业数据要素特征及流通价值化过程中存在的挑战，聚焦于
工业数据要素登记体系框架与技术底座、价值化资产化路径
等关键问题，为探索工业数据登记新机制提出相关建议，为
完善我国工业数据价值化与合规流通提供有益参考，以期加
速推动中小企业转型升级，有效释放数据要素新动能，构建
和完善数据要素市场服务体系，推动我国工业数据要素市场
健康发展。
白皮书撰写过程中得到了行业内许多专家领导的悉心
指导，在此由衷感谢各大数据交易机构及各参编单位的踊跃
参与。特别感谢梅宏院士、鲁春丛院长、黄罡教授对于白皮
书编写过程中的指正与支持。
课题组后续还将推出《工业数据要素登记白皮书技术方
案篇》《工业数据要素登记白皮书应用场景篇》等系列研究，
对数据要素登记有关技术方案进行深入分析，对数据要素登
记的应用场景进行详细梳理，为推动工业数据要素市场建设
提供理论支撑。
时间所限，白皮书中难免有疏漏之处，敬请读者批评指
正。
工业数据要素登记白皮书
目 录
一、数据要素化发展的时代背景................................................- 1 -
（一）各国布局数字法规战略，争夺发展制高点...........- 1 -
（二）中国致力数据要素发展，构筑竞争新优势...........- 3 -
（三）数据要素市场快速发展，探索模式多元化...........- 6 -
（四）工业数据价值加速释放，推进新型工业化...........- 8 -
二、工业数据要素概念框架......................................................- 11 -
（一）工业数据要素的内涵特征......................................- 11 -
（二）工业数据要素价值释放的关键环节.....................- 14 -
（三）工业数据要素登记制度的重要意义.....................- 16 -
三、工业数据要素登记流通的现存问题与挑战.....................- 19 -
（一）制度体系亟待完善，政策指引仍待加强.............- 19 -
（二）技术标准雏形初见，数据安全尚存隐忧.............- 20 -
（三）产业生态初步构建，实践效果有待观察.............- 23 -
（四）数据市场方兴未艾，价值释放难觅途径.............- 24 -
四、工业数据要素登记体系框架............................................. - 26 -
（一）登记权属划分..........................................................- 26 -
（二）登记基本原则..........................................................- 28 -
（三）登记技术底座..........................................................- 29 -
（四）登记认证机制..........................................................- 32 -
- 1 -
工业数据要素登记白皮书
五、工业数据要素推动新型工业化发展路径.........................- 36 -
（一）金融授信创新助力企业数字化转型融资.............- 36 -
（二）资产评估与入表带动数据价值“显性化”.........- 37 -
（三）深化数据治理能力赋能企业提质增效.................- 39 -
（四）数据赋能产业转型升级实践蓬勃涌现.................- 42 -
（五）工业数据资产登记的苏州节点实践.....................- 44 -
六、完善工业数据要素发展的相关建议................................. - 46 -
（一）加快构建工业数据制度体系................................. - 46 -
（二）加强工业数据基础设施建设................................. - 46 -
（三）持续培育工业数据市场生态................................. - 47 -
（四）激发工业领域金融创新活力................................. - 47 -
参考文献......................................................................................- 49 -
附录 1 工业数据要素相关法律法规列表................................ - 51 -
附录 2 全国现有数据交易机构情况表.................................... - 53 -
附录 3 数据要素及数据交易相关重要政策文件列表............- 57 -
附录 4 “数据二十条”印发后各省市相关政策文件列表....- 60 -
- 2 -
工业数据要素登记白皮书
一、数据要素化发展的时代背景
数据是数字经济时代的关键生产要素，是国家基础性战略资
源，是推动经济社会高质量发展的重要引擎。谁掌握了数据，谁
将掌握发展的主动权；谁利用好数据，谁将赢得未来数字竞争新
优势。推进数据要素化要用结构性改革破解供给侧结构性矛盾，
提高各界驾驭数据的能力，加速调整数据生产关系，解放和发展
数据生产力，促进全要素协同共生、数实融合，实现全面高质量
发展，牢牢掌握数据发展主动权，构筑国家数字竞争新优势1。
（一）各国布局数字法规战略，争夺发展制高点
近年来，美国、德国、英国、日本等主要发达国家与地区将
数据作为发展先进制造业的战略重点，并相继发布了一系列规划
文件，以期平衡数据的高效利用与隐私安全，积极推动数据的创
新发展。相关机构预测，2035 年全球数据量预计将达 2142ZB，
较 2020 年增长约 35 倍2。在有关数据的立法模式上，全球范围
内较具代表性的数据立法模式包括美国的分散式立法模式、欧盟
的统一式立法模式以及日韩以个人数据保护为主的本地化立法
模式。
一是分散式立法模式。美国采用的分散式立法模式是指美国
目前在联邦层面没有专门的数据保护立法，而是采用分行业分散
立法的方式，将相关的数据保护规定分散在众多的联邦法案中。
1 傅建平等.数据发展之路:广东实践[M].北京:人民日报出版社.2023
2 中国信息通信研究院《大数据白皮书（2020年）》.2020
- 1 -
工业数据要素登记白皮书
对于非个人数据而言，美国主要通过《计算机欺诈和滥用法》以
及反不正当竞争的相关规定实现非个人数据的保护。同时，美国
法院依据美国在普通法中确立的信息盗用制度，对违法抓取网络
数据的不正当竞争行为进行认定，构成要件包括数据收集方投入
了劳动与成本、另一方通过搭便车方式使用数据对数据收集方造
成了损害等。
二是统一式立法模式。欧洲国家关于数据方面的立法，最初
体现在对个人数据的强保护层面，而加强工业数据等非个人数据
的保护与价值挖掘也逐步形成共识。为实现建立单一数据市场的
目的，欧盟陆续发布了《非个人数据自由流动条例》《数据法案》
《数据市场法案》《数字服务法案》等一揽子规范性文件，从数
据权利保护、数据市场准入、数据要素共享和监管执法等方面，
初步构建起欧洲单一数据市场的顶层制度体系。欧盟在 2020 年
11 月推出的《数据治理法案》（Data Governance Act，简称 DGA），
明确“定义数据共享渠道的欧盟路径”。该法案试图创新欧盟的
数据共享机制，以多重主体、多重渠道、多重保障的模式，拓宽
数据的共享来源。除欧盟国家外，英国等其他欧洲国家，也在纷
纷推进基于数据驱动的规范体系建设和实践落地。例如，英国颁
布《数据改革法案》以减轻企业因个人数据保护要求的掣肘，提
高企业数据使用效率。
三是以个人数据保护为主的本地化立法模式。韩国近年来颁
布并修改了《个人信息保护法》《信息通信技术与安全法》《信
- 2 -
工业数据要素登记白皮书
用信息保护法》及配套实施令，构建起韩国的数据保护体系。在
促进数据的应用上，2021 年 10 月，韩国通过了《数据产业振兴
和利用促进基本法》，旨在建立数据交易申报系统，发展数据产
业、振兴数据经济。随后于 2022 年陆续推出“数据产业振兴综
合计划”与“韩国数字战略”，并成立“国家数据政策委员会”，
目标为扩大数字经济的覆盖范围，提升数字经济的包容性，构建
政府数字平台。日本于 2017 年 10 月提出了“工业互联战略”，
旨在通过大数据、人工智能等信息技术实现人、物、企业、区域
之间的数据共享与互联互通，通过合作与协调解决工业新挑战。
此后日本于 2021 年 9 月成立了数字厅实施“综合数据战略”，
在医疗、教育、防灾、出行、签约及结算等领域建立相应机制以
优化数据的实际运用。
（二）中国致力数据要素发展，构筑竞争新优势
我国在数据要素发展的政策法规构建方面取得了积极进展。
根据数字时代的发展需要，我国将数据要素作为重要的基础性战
略资源，积极推动数据要素市场的发展完善，并通过制定一系列
的政策法规，为数据要素化提供了必要的法律保障和规范。
一是国家战略导向。我国高度重视数据要素产业发展，将其
纳入国家战略规划中。其中，《中华人民共和国国民经济和社会
发展第十四个五年规划和 2035 年远景目标纲要》明确提出要加
快培育数据要素市场，完善数据产权制度，推进数据要素市场化
配置。2022 年 12 月，《中共中央 国务院关于构建数据基础制
- 3 -
工业数据要素登记白皮书
度更好发挥数据要素作用的意见》（以下简称“数据二十条”）
正式印发，从数据产权、流通交易、收益分配、安全治理四方面，
提出二十条政策举措，初步形成了我国数据基础制度的“四梁八
柱”。在今年 2 月，中共中央、国务院印发了《数字中国建设整
体布局规划》（以下简称《规划》），旨在推动数字技术与实体
经济的深度融合，促进数字经济的快速发展，对强化数字化发展
基础设施、推进数字化产业创新、提升数字化治理能力以及促进
数字经济与实体经济深度融合等方面进行了全面规划。《规划》
将“夯实数据资源体系”作为数字中国建设两大基础之一，提出
要“畅通数据资源大循环”，明确了数据要素对促进数字中国建
设的重要基础性作用，为中长期数据要素发展和数字化建设指明
了方向。
二是法律框架保障。为保障数据要素化的健康发展，我国在
法律框架的构建方面做出了大量努力。一方面，我国加快推进数
据安全相关法规体系构建，相继颁布《中华人民共和国网络安全
法》《中华人民共和国数据安全法》《中华人民共和国个人信息
保护法》等法律法规。另一方面，相关行政法规和部门规章也在
逐步细化完善数据要素市场的法律框架。例如，《关键信息基础
设施安全保护条例》对关键信息基础设施的安全保护进行规定，
明确相关部门和企业的责任和义务；《互联网信息服务管理办法》
则规范互联网信息服务活动，加强对网络信息的管理和监管。除
上述法规外，还有大量与数据相关的立法内容散见于《民法典》
- 4 -
工业数据要素登记白皮书
《反垄断法》《反不正当竞争法》《刑法》等法律规范中（见附
录 1）。
三是体制机制创新。我国政府重视数据要素市场体制机制建
设。自 2016 年起，我国相继出台《关于加快建设全国统一大市
场的意见》《关于构建数据基础制度更好发挥数据要素作用的意
见》等政策文件，推动数据要素市场的规范化发展。其中，“数
据二十条”提出了建立数据产权制度，推进公共数据、企业数据、
个人数据分类分级授权使用等政策举措，为数据要素市场的健康
发展提供了坚实的政策支持。
我国政府积极推进公共数据开放和企业数据流通。一方面，
政府通过建立公共数据开放平台和制定相关政策措施，促进公共
数据的开放和利用。另一方面，政府积极推动企业数据的流通和
交易，支持各类企业参与数据要素市场的发展。
四是地方布局发展。各省市也积极响应国家政策，开展数据
要素化实践探索与创新。自“数据二十条”印发后，各地围绕数
据要素登记与流通交易的数据条例和配套政策纷纷出台，数据要
素产业进入加速发展阶段。北京、上海、广州、深圳等地均发布
了数据要素相关政策文件，推动数字技术同实体经济深度融合
（见附录 4）。多省市发布的政策文件中都明确提出探索数据流
通、数据跨境新途径，建立结构性分置的数据产权制度，关注数
据入表，健全政府侧与企业侧的首席数据官制度。
通过分析“数据二十条”发布后各省市及相关领域二十余份
数据要素方向政策文件的关键词后发现，有关数据的资产化价值
- 5 -
工业数据要素登记白皮书
化的实现路径得到了较多的关注。特别是 7 月以来，数据资产入
表、数据跨境、数据资产评估与首席数据官等新名词也被更多地
提及，如下图 1-1 所示。
图1-1 我国各省数据要素政策文件词云图
（三）数据要素市场快速发展，探索模式多元化
数据作为新型生产要素，在推动经济社会高质量发展中的作
用日益凸显。中国数据要素市场在近年来取得了积极进展，尤其
是多元化的数据流通模式探索，为市场注入了新的活力。
一是市场规模持续扩大。随着我国数字经济的蓬勃发展和数
据保护法规的不断完善，数据要素市场规模持续扩大。据统计，
2022 年我国数据要素市场规模达到 815 亿元，预计“十四五”
期间，市场规模复合增速将超过 25%，将进入群体性突破的快速
发展阶段3，这一趋势得益于政策红利的不断释放和市场需求的
大幅增加。
二是跨界合作成为新趋势。随着数据要素市场的不断发展，
3 国家工业信息安全发展研究中心.《中国数据要素市场发展报告（2021~2022）》.2022
- 6 -
工业数据要素登记白皮书
跨界合作成为新趋势。众多企业开始探索与金融、医疗、教育等
领域的合作，共同推动数据要素市场的繁荣发展。例如，阿里巴
巴与多家银行合作推出基于大数据的信用评估服务，这类跨界合
作不仅为企业提供更广阔的市场机会和盈利空间，也为其他领域
带来更高效、精准的服务和解决方案。
三是场内集中交易提供便捷的交易渠道。近年来，全国各地
涌现出许多数据交易机构，截至 2023 年 8 月底，我国已经建立
了 48 家数据交易机构（见附录 2），成为我国数据要素市场的
重要组成部分。这些机构不仅为数据供需双方提供了便捷的交易
渠道，还推动了数据要素的流通和变现，为中国数字经济的发展
注入了新的动力。
一方面，交易机构地理分布与资源聚焦。如图 1-2 所示，数
据交易机构主要集中在经济较发达、数据资源更丰富的地区。例
如北京市与上海市均在其最新的数据条例及实施意见中明确提
出要推动数据交易机构的发展，提升交易所能级，明确功能定位
和建立数据市场交易指数等措施。另一方面，数据交易机构创新
设立特色专区。各地的数据交易机构积极探索创新发展模式，结
合区域特点和重点行业推出特色数据专区。截至 2023 年 8 月底，
已有 26 个特色数据专区板块成立。例如，北京国际大数据交易
所与中国工业互联网研究院共同推出的工业数据专区，面向企业
提供数据登记、评估、交易、跨境等“一站式”相关服务。贵阳
大数据交易所上线气象、电力和算力专区，发挥地区算力优势。
- 7 -
工业数据要素登记白皮书
上海数据交易所打造“航运交通板块”，提供多类型数据产品。
这些创新探索和特色专区有助于推动中国数据要素市场的繁荣
发展。
图1-2 2014—2023年我国数据交易机构地域分布情况
四是场外自主交易提供灵活的交易方式。在场外交易市场中，
企业或个人可以自主选择交易的对象和方式，从而实现更加快速
和精准的数据流通，降低交易成本和门槛，使得更多企业和个人
参与到数据交易中来，进一步促进市场的繁荣发展。通过“数据
矿主”和产业链“链主”的带动，可以促进产业链上下游大中小
企业间的数据协作和共享。
（四）工业数据价值加速释放，推进新型工业化
习近平总书记指出：“新时代新征程，以中国式现代化全面
推进强国建设、民族复兴伟业，实现新型工业化是关键任务。把
- 8 -
工业数据要素登记白皮书
建设制造强国同发展数字经济、产业信息化等有机结合，为中国
式现代化构筑强大物质技术基础。”新型工业化战略的重要性在
于促进工业化与信息化的深度融合，在于利用数字技术与数据驱
动的方法更好地监测和管理生产过程，提高生产效率和生产质量。
工业是立国之本、强国之基，工业化是现代化的基础和核心
动力。在数字化转型的加速推进的当下，我国工业化发展进入新
的阶段，正面临数字化转型和智能化融合的迫切需求。工业数据
作为新型生产要素，是数字化、网络化、智能化的基础，将有力
推动制造业质量变革、效率变革、动力变革。随着企业数字化转
型，海量的工业数据不断产生，这些数据反过来又催生了更为精
确的供需匹配需求，促使企业汇集应用数据、形成数据目录，找
寻数据资产化价值化的途径，因而工业数据的价值释放也与企业
的转型发展相辅相成。
工业数据要素的价值挖掘和利用成为新的经济增长点。随着
人工智能、区块链等技术的发展，工业数据的价值挖掘和利用已
经成为新的经济增长点。挖掘和利用工业数据可以提高生产效率，
降低生产成本，创新商业模式，从而推动新型工业化的快速发展。
工业数据的价值挖掘和利用也有助于促进科技创新和产业创新
深度融合，提升工业企业的核心竞争力。
工业数据要素作为“新资产”具有广阔价值。今年 8 月，财
政部印发《企业数据资源相关会计处理暂行规定》，规范了企业
数据资源相关会计处理，明确数据资源进入资产负债表的有关规
- 9 -
工业数据要素登记白皮书
定，数据要素资产化的法律基础初步构建。同时，工业数据在授
信审批、风险评估等方面的重要作用也逐步彰显，实践案例不断
涌现。因而工业数据的资产化价值化，能够服务于工业企业的融
资需求，增强企业数字化转型的意愿，加快传统产业的转型升级。
数据登记是实现工业数据的价值释放的首要环节。狭义上的
数据登记，便是登记数据要素的有关信息与权属。管理与流通工
业数据要素的过程中应更加明确地确立权益归属，实现数据资产
... (内容过长，已截断)',
        72,
        '',
        '2025-11-28 01:02:09'
    )
ON DUPLICATE KEY UPDATE
    file_name = '工业数据要素登记白皮书-72页.pdf',
    content = '工业数据要素登记白皮书
（2023 年）
中国工业互联网研究院
二〇二三年十一月
版权声明
本白皮书中所有材料和内容的知识产权属于中国工业
互联网研究院及所有参编单位，并受法律保护。任何单位和
个人未经中国工业互联网研究院授权，不得使用或转载白皮
书中的任何部分。授权后转载、摘编或利用其它方式使用本
白皮书中文字或者观点的，应注明“来源： 中国工业互联
网研究院”。违反上述声明者，本院将追究其相关法律责任。
中国工业互联网研究院
邮箱：drcii@china-aii.com
序
数据作为数字经济时代的核心生产要素，正在发挥越来越重
要的基础性与战略性作用，数据要素的高效流通与利用，可以加
速资源配置效率，优化生产方式变革，推动产业生态重构，促进
经济社会高质量发展。工业数据直接服务于工业数字化转型，蕴
含巨大价值，其作用发挥与价值实现将有力推动新型工业化进程。
2022 年我国出台《关于构建数据基础制度更好发挥数据要
素作用的意见》（业界称为“数据二十条”），迈出了数据要素
化的关键一步。当前，我国数据要素化尚处于起步探索阶段，有
若干问题需在未来制度建设与创新探索过程中进一步研究和迭
代，围绕数据要素市场、数字治理体系与数据技术体系“三大基
石”，夯实数字经济发展的基础，促进我国数字经济的有序健康
和高水平发展。工业数据要素化发展是一项系统工程，需要统筹
规划、系统推进，既需要做好顶层设计，更需要鼓励创新探索。
《工业数据要素登记白皮书》由中国工业互联网研究院主持
编写，聚焦工业数据登记和数据资产化价值化的关键问题与应用
实践，积极探索基于数字对象的数联网基础设施所支持的工业数
据登记确权架构与发展路径，对构建和完善我国工业数据要素市
场化配置体系，推动我国工业数据要素市场健康长效发展具有重
要参考价值。
梅宏 癸卯年季秋于北京
白皮书编写组
编写单位及主要成员：
中国工业互联网研究院：罗俊章、田野、张旭、任俊绮、
申若水、方照
数据空间技术与系统全国重点实验室：黄罡、刘天成、
罗超然
北京大学：柳峰、蔡华谦
北京国际大数据交易所：郎佩佩、王海洋、何宝荣、朱
大培、盛京
中国电子技术标准化研究院：张群、李冰、王为中、汪
睿棋
贵阳大数据交易所：黄煜、刘君惠子、韩坤洁、周艾琳
广东数字政府研究院：傅建平、张宏建、袁昭晅、牟冰
清、罗漫、杨婉仪
北京市中伦律师事务所：张杜超、岳虹君
大成律师事务所：郭璐璐、韩飞、陈筱、陈晓薇
中联资产评估集团有限公司：范树奎、李业强、郝坤鹏
中国工商银行：王剑、刘唯、周涛
泰山智能制造产业研究院：毕延洁、卢蓓蓓、蒋坤萍
中国科学院信息工程研究所：李凤华、张玲翠
中建电子商务有限责任公司：唐鑫
中科云谷股份有限公司：曾光、周志忠、罗颖、刘文虎
江苏苏州农村商业银行股份有限公司：周斌
新华网股份有限公司：焦俊红、程玮、褚梦溪
厦门国家会计学院：陈朝琳
北京理工大学：刘驰、李国政
深圳大学：秦建斌、常京
上海交通大学：邱卫东、唐鹏
电子科技大学：张源、何欣雨
西安电子科技大学：李晖
江苏银行：施骋、王云峰
北京弘毅产链科技有限公司:杨超
大数据分析与应用技术国家工程实验室：王娟、乔天宇
河南数权科技有限公司：崔海斌
海尔数字科技（上海）有限公司：谢海琴、谈晟、刘冰、
凌凤岐
浪潮工业互联网股份有限公司：商广勇、刘品杰、武婉
婉、谢五峰
羚羊工业互联网股份有限公司：王龙生、周尧、温伟军
杭州数据交易所：周宇、宣啸、潘凯伟
杭州市数据资源管理局：齐同军、张斌、方建军、汪林
杰、沈春悦
长三角一体化示范区（江苏）慧聚数据服务有限公司：
沈利东
中电数字场景科技研究院：朱江
北京易观数智科技股份有限公司：陈晨
合肥综合性国家科学中心数据空间研究院：林传文、赵
春玉
深圳中集移动物联国际运营服务有限公司：周受钦
湘潭大学：刘翊、雷高攀
前言
自党的十九届四中全会首次将数据增列为生产要素以
来，数据已融入生产、分配、流通、消费和服务管理等各个
环节，成为数字经济深入发展的核心引擎与国家基础性战略
资源。目前，世界主要发达国家也纷纷出台新一轮数字法规
与战略抢占数字经济的发展主动权。同时，随着企业数字化
转型不断深入，新型工业化进程不断推进，数据要素也已经
逐渐展现其作为“新资产”的广阔价值。我国数据交易市场
已步入高速发展阶段，未来发展空间广阔。特别是《中共中
央 国务院关于构建数据基础制度更好发挥数据要素作用的
意见》印发后，初步形成了我国数据基础制度的“四梁八柱”，
提出了以产权制度为基础、以流通制度为核心、以收益分配
制度为导向、以安全制度为保障的数据基础制度顶层框架。
工业数据的流通应用对加快数据要素化进程、激活数据
价值潜能具有重要作用。工业数据直接服务于实体经济，蕴
含巨大价值，占总数据的比重大，但目前工业数据的开发利
用程度尚有提升空间，多数企业对工业数据的重要性认识不
足，也缺乏对数据资源的有效管理。这不仅制约了工业数据
本身价值的释放，也影响了我国数据交易市场的活跃度和进
一步发展。
工业数据登记是工业数据要素价值化的基础与前提，也
是首要关键步骤，能够为进一步畅通工业数据价值释放提供
根本保障。但对于工业数据要素登记机制的确立与价值化实
践，目前在全球尚没有成熟解决方案与运行模式。
《工业数据要素登记白皮书（2023 年）》将重点梳理数
据要素相关国内外政策法规、我国数据要素市场发展现状、
工业数据要素特征及流通价值化过程中存在的挑战，聚焦于
工业数据要素登记体系框架与技术底座、价值化资产化路径
等关键问题，为探索工业数据登记新机制提出相关建议，为
完善我国工业数据价值化与合规流通提供有益参考，以期加
速推动中小企业转型升级，有效释放数据要素新动能，构建
和完善数据要素市场服务体系，推动我国工业数据要素市场
健康发展。
白皮书撰写过程中得到了行业内许多专家领导的悉心
指导，在此由衷感谢各大数据交易机构及各参编单位的踊跃
参与。特别感谢梅宏院士、鲁春丛院长、黄罡教授对于白皮
书编写过程中的指正与支持。
课题组后续还将推出《工业数据要素登记白皮书技术方
案篇》《工业数据要素登记白皮书应用场景篇》等系列研究，
对数据要素登记有关技术方案进行深入分析，对数据要素登
记的应用场景进行详细梳理，为推动工业数据要素市场建设
提供理论支撑。
时间所限，白皮书中难免有疏漏之处，敬请读者批评指
正。
工业数据要素登记白皮书
目 录
一、数据要素化发展的时代背景................................................- 1 -
（一）各国布局数字法规战略，争夺发展制高点...........- 1 -
（二）中国致力数据要素发展，构筑竞争新优势...........- 3 -
（三）数据要素市场快速发展，探索模式多元化...........- 6 -
（四）工业数据价值加速释放，推进新型工业化...........- 8 -
二、工业数据要素概念框架......................................................- 11 -
（一）工业数据要素的内涵特征......................................- 11 -
（二）工业数据要素价值释放的关键环节.....................- 14 -
（三）工业数据要素登记制度的重要意义.....................- 16 -
三、工业数据要素登记流通的现存问题与挑战.....................- 19 -
（一）制度体系亟待完善，政策指引仍待加强.............- 19 -
（二）技术标准雏形初见，数据安全尚存隐忧.............- 20 -
（三）产业生态初步构建，实践效果有待观察.............- 23 -
（四）数据市场方兴未艾，价值释放难觅途径.............- 24 -
四、工业数据要素登记体系框架............................................. - 26 -
（一）登记权属划分..........................................................- 26 -
（二）登记基本原则..........................................................- 28 -
（三）登记技术底座..........................................................- 29 -
（四）登记认证机制..........................................................- 32 -
- 1 -
工业数据要素登记白皮书
五、工业数据要素推动新型工业化发展路径.........................- 36 -
（一）金融授信创新助力企业数字化转型融资.............- 36 -
（二）资产评估与入表带动数据价值“显性化”.........- 37 -
（三）深化数据治理能力赋能企业提质增效.................- 39 -
（四）数据赋能产业转型升级实践蓬勃涌现.................- 42 -
（五）工业数据资产登记的苏州节点实践.....................- 44 -
六、完善工业数据要素发展的相关建议................................. - 46 -
（一）加快构建工业数据制度体系................................. - 46 -
（二）加强工业数据基础设施建设................................. - 46 -
（三）持续培育工业数据市场生态................................. - 47 -
（四）激发工业领域金融创新活力................................. - 47 -
参考文献......................................................................................- 49 -
附录 1 工业数据要素相关法律法规列表................................ - 51 -
附录 2 全国现有数据交易机构情况表.................................... - 53 -
附录 3 数据要素及数据交易相关重要政策文件列表............- 57 -
附录 4 “数据二十条”印发后各省市相关政策文件列表....- 60 -
- 2 -
工业数据要素登记白皮书
一、数据要素化发展的时代背景
数据是数字经济时代的关键生产要素，是国家基础性战略资
源，是推动经济社会高质量发展的重要引擎。谁掌握了数据，谁
将掌握发展的主动权；谁利用好数据，谁将赢得未来数字竞争新
优势。推进数据要素化要用结构性改革破解供给侧结构性矛盾，
提高各界驾驭数据的能力，加速调整数据生产关系，解放和发展
数据生产力，促进全要素协同共生、数实融合，实现全面高质量
发展，牢牢掌握数据发展主动权，构筑国家数字竞争新优势1。
（一）各国布局数字法规战略，争夺发展制高点
近年来，美国、德国、英国、日本等主要发达国家与地区将
数据作为发展先进制造业的战略重点，并相继发布了一系列规划
文件，以期平衡数据的高效利用与隐私安全，积极推动数据的创
新发展。相关机构预测，2035 年全球数据量预计将达 2142ZB，
较 2020 年增长约 35 倍2。在有关数据的立法模式上，全球范围
内较具代表性的数据立法模式包括美国的分散式立法模式、欧盟
的统一式立法模式以及日韩以个人数据保护为主的本地化立法
模式。
一是分散式立法模式。美国采用的分散式立法模式是指美国
目前在联邦层面没有专门的数据保护立法，而是采用分行业分散
立法的方式，将相关的数据保护规定分散在众多的联邦法案中。
1 傅建平等.数据发展之路:广东实践[M].北京:人民日报出版社.2023
2 中国信息通信研究院《大数据白皮书（2020年）》.2020
- 1 -
工业数据要素登记白皮书
对于非个人数据而言，美国主要通过《计算机欺诈和滥用法》以
及反不正当竞争的相关规定实现非个人数据的保护。同时，美国
法院依据美国在普通法中确立的信息盗用制度，对违法抓取网络
数据的不正当竞争行为进行认定，构成要件包括数据收集方投入
了劳动与成本、另一方通过搭便车方式使用数据对数据收集方造
成了损害等。
二是统一式立法模式。欧洲国家关于数据方面的立法，最初
体现在对个人数据的强保护层面，而加强工业数据等非个人数据
的保护与价值挖掘也逐步形成共识。为实现建立单一数据市场的
目的，欧盟陆续发布了《非个人数据自由流动条例》《数据法案》
《数据市场法案》《数字服务法案》等一揽子规范性文件，从数
据权利保护、数据市场准入、数据要素共享和监管执法等方面，
初步构建起欧洲单一数据市场的顶层制度体系。欧盟在 2020 年
11 月推出的《数据治理法案》（Data Governance Act，简称 DGA），
明确“定义数据共享渠道的欧盟路径”。该法案试图创新欧盟的
数据共享机制，以多重主体、多重渠道、多重保障的模式，拓宽
数据的共享来源。除欧盟国家外，英国等其他欧洲国家，也在纷
纷推进基于数据驱动的规范体系建设和实践落地。例如，英国颁
布《数据改革法案》以减轻企业因个人数据保护要求的掣肘，提
高企业数据使用效率。
三是以个人数据保护为主的本地化立法模式。韩国近年来颁
布并修改了《个人信息保护法》《信息通信技术与安全法》《信
- 2 -
工业数据要素登记白皮书
用信息保护法》及配套实施令，构建起韩国的数据保护体系。在
促进数据的应用上，2021 年 10 月，韩国通过了《数据产业振兴
和利用促进基本法》，旨在建立数据交易申报系统，发展数据产
业、振兴数据经济。随后于 2022 年陆续推出“数据产业振兴综
合计划”与“韩国数字战略”，并成立“国家数据政策委员会”，
目标为扩大数字经济的覆盖范围，提升数字经济的包容性，构建
政府数字平台。日本于 2017 年 10 月提出了“工业互联战略”，
旨在通过大数据、人工智能等信息技术实现人、物、企业、区域
之间的数据共享与互联互通，通过合作与协调解决工业新挑战。
此后日本于 2021 年 9 月成立了数字厅实施“综合数据战略”，
在医疗、教育、防灾、出行、签约及结算等领域建立相应机制以
优化数据的实际运用。
（二）中国致力数据要素发展，构筑竞争新优势
我国在数据要素发展的政策法规构建方面取得了积极进展。
根据数字时代的发展需要，我国将数据要素作为重要的基础性战
略资源，积极推动数据要素市场的发展完善，并通过制定一系列
的政策法规，为数据要素化提供了必要的法律保障和规范。
一是国家战略导向。我国高度重视数据要素产业发展，将其
纳入国家战略规划中。其中，《中华人民共和国国民经济和社会
发展第十四个五年规划和 2035 年远景目标纲要》明确提出要加
快培育数据要素市场，完善数据产权制度，推进数据要素市场化
配置。2022 年 12 月，《中共中央 国务院关于构建数据基础制
- 3 -
工业数据要素登记白皮书
度更好发挥数据要素作用的意见》（以下简称“数据二十条”）
正式印发，从数据产权、流通交易、收益分配、安全治理四方面，
提出二十条政策举措，初步形成了我国数据基础制度的“四梁八
柱”。在今年 2 月，中共中央、国务院印发了《数字中国建设整
体布局规划》（以下简称《规划》），旨在推动数字技术与实体
经济的深度融合，促进数字经济的快速发展，对强化数字化发展
基础设施、推进数字化产业创新、提升数字化治理能力以及促进
数字经济与实体经济深度融合等方面进行了全面规划。《规划》
将“夯实数据资源体系”作为数字中国建设两大基础之一，提出
要“畅通数据资源大循环”，明确了数据要素对促进数字中国建
设的重要基础性作用，为中长期数据要素发展和数字化建设指明
了方向。
二是法律框架保障。为保障数据要素化的健康发展，我国在
法律框架的构建方面做出了大量努力。一方面，我国加快推进数
据安全相关法规体系构建，相继颁布《中华人民共和国网络安全
法》《中华人民共和国数据安全法》《中华人民共和国个人信息
保护法》等法律法规。另一方面，相关行政法规和部门规章也在
逐步细化完善数据要素市场的法律框架。例如，《关键信息基础
设施安全保护条例》对关键信息基础设施的安全保护进行规定，
明确相关部门和企业的责任和义务；《互联网信息服务管理办法》
则规范互联网信息服务活动，加强对网络信息的管理和监管。除
上述法规外，还有大量与数据相关的立法内容散见于《民法典》
- 4 -
工业数据要素登记白皮书
《反垄断法》《反不正当竞争法》《刑法》等法律规范中（见附
录 1）。
三是体制机制创新。我国政府重视数据要素市场体制机制建
设。自 2016 年起，我国相继出台《关于加快建设全国统一大市
场的意见》《关于构建数据基础制度更好发挥数据要素作用的意
见》等政策文件，推动数据要素市场的规范化发展。其中，“数
据二十条”提出了建立数据产权制度，推进公共数据、企业数据、
个人数据分类分级授权使用等政策举措，为数据要素市场的健康
发展提供了坚实的政策支持。
我国政府积极推进公共数据开放和企业数据流通。一方面，
政府通过建立公共数据开放平台和制定相关政策措施，促进公共
数据的开放和利用。另一方面，政府积极推动企业数据的流通和
交易，支持各类企业参与数据要素市场的发展。
四是地方布局发展。各省市也积极响应国家政策，开展数据
要素化实践探索与创新。自“数据二十条”印发后，各地围绕数
据要素登记与流通交易的数据条例和配套政策纷纷出台，数据要
素产业进入加速发展阶段。北京、上海、广州、深圳等地均发布
了数据要素相关政策文件，推动数字技术同实体经济深度融合
（见附录 4）。多省市发布的政策文件中都明确提出探索数据流
通、数据跨境新途径，建立结构性分置的数据产权制度，关注数
据入表，健全政府侧与企业侧的首席数据官制度。
通过分析“数据二十条”发布后各省市及相关领域二十余份
数据要素方向政策文件的关键词后发现，有关数据的资产化价值
- 5 -
工业数据要素登记白皮书
化的实现路径得到了较多的关注。特别是 7 月以来，数据资产入
表、数据跨境、数据资产评估与首席数据官等新名词也被更多地
提及，如下图 1-1 所示。
图1-1 我国各省数据要素政策文件词云图
（三）数据要素市场快速发展，探索模式多元化
数据作为新型生产要素，在推动经济社会高质量发展中的作
用日益凸显。中国数据要素市场在近年来取得了积极进展，尤其
是多元化的数据流通模式探索，为市场注入了新的活力。
一是市场规模持续扩大。随着我国数字经济的蓬勃发展和数
据保护法规的不断完善，数据要素市场规模持续扩大。据统计，
2022 年我国数据要素市场规模达到 815 亿元，预计“十四五”
期间，市场规模复合增速将超过 25%，将进入群体性突破的快速
发展阶段3，这一趋势得益于政策红利的不断释放和市场需求的
大幅增加。
二是跨界合作成为新趋势。随着数据要素市场的不断发展，
3 国家工业信息安全发展研究中心.《中国数据要素市场发展报告（2021~2022）》.2022
- 6 -
工业数据要素登记白皮书
跨界合作成为新趋势。众多企业开始探索与金融、医疗、教育等
领域的合作，共同推动数据要素市场的繁荣发展。例如，阿里巴
巴与多家银行合作推出基于大数据的信用评估服务，这类跨界合
作不仅为企业提供更广阔的市场机会和盈利空间，也为其他领域
带来更高效、精准的服务和解决方案。
三是场内集中交易提供便捷的交易渠道。近年来，全国各地
涌现出许多数据交易机构，截至 2023 年 8 月底，我国已经建立
了 48 家数据交易机构（见附录 2），成为我国数据要素市场的
重要组成部分。这些机构不仅为数据供需双方提供了便捷的交易
渠道，还推动了数据要素的流通和变现，为中国数字经济的发展
注入了新的动力。
一方面，交易机构地理分布与资源聚焦。如图 1-2 所示，数
据交易机构主要集中在经济较发达、数据资源更丰富的地区。例
如北京市与上海市均在其最新的数据条例及实施意见中明确提
出要推动数据交易机构的发展，提升交易所能级，明确功能定位
和建立数据市场交易指数等措施。另一方面，数据交易机构创新
设立特色专区。各地的数据交易机构积极探索创新发展模式，结
合区域特点和重点行业推出特色数据专区。截至 2023 年 8 月底，
已有 26 个特色数据专区板块成立。例如，北京国际大数据交易
所与中国工业互联网研究院共同推出的工业数据专区，面向企业
提供数据登记、评估、交易、跨境等“一站式”相关服务。贵阳
大数据交易所上线气象、电力和算力专区，发挥地区算力优势。
- 7 -
工业数据要素登记白皮书
上海数据交易所打造“航运交通板块”，提供多类型数据产品。
这些创新探索和特色专区有助于推动中国数据要素市场的繁荣
发展。
图1-2 2014—2023年我国数据交易机构地域分布情况
四是场外自主交易提供灵活的交易方式。在场外交易市场中，
企业或个人可以自主选择交易的对象和方式，从而实现更加快速
和精准的数据流通，降低交易成本和门槛，使得更多企业和个人
参与到数据交易中来，进一步促进市场的繁荣发展。通过“数据
矿主”和产业链“链主”的带动，可以促进产业链上下游大中小
企业间的数据协作和共享。
（四）工业数据价值加速释放，推进新型工业化
习近平总书记指出：“新时代新征程，以中国式现代化全面
推进强国建设、民族复兴伟业，实现新型工业化是关键任务。把
- 8 -
工业数据要素登记白皮书
建设制造强国同发展数字经济、产业信息化等有机结合，为中国
式现代化构筑强大物质技术基础。”新型工业化战略的重要性在
于促进工业化与信息化的深度融合，在于利用数字技术与数据驱
动的方法更好地监测和管理生产过程，提高生产效率和生产质量。
工业是立国之本、强国之基，工业化是现代化的基础和核心
动力。在数字化转型的加速推进的当下，我国工业化发展进入新
的阶段，正面临数字化转型和智能化融合的迫切需求。工业数据
作为新型生产要素，是数字化、网络化、智能化的基础，将有力
推动制造业质量变革、效率变革、动力变革。随着企业数字化转
型，海量的工业数据不断产生，这些数据反过来又催生了更为精
确的供需匹配需求，促使企业汇集应用数据、形成数据目录，找
寻数据资产化价值化的途径，因而工业数据的价值释放也与企业
的转型发展相辅相成。
工业数据要素的价值挖掘和利用成为新的经济增长点。随着
人工智能、区块链等技术的发展，工业数据的价值挖掘和利用已
经成为新的经济增长点。挖掘和利用工业数据可以提高生产效率，
降低生产成本，创新商业模式，从而推动新型工业化的快速发展。
工业数据的价值挖掘和利用也有助于促进科技创新和产业创新
深度融合，提升工业企业的核心竞争力。
工业数据要素作为“新资产”具有广阔价值。今年 8 月，财
政部印发《企业数据资源相关会计处理暂行规定》，规范了企业
数据资源相关会计处理，明确数据资源进入资产负债表的有关规
- 9 -
工业数据要素登记白皮书
定，数据要素资产化的法律基础初步构建。同时，工业数据在授
信审批、风险评估等方面的重要作用也逐步彰显，实践案例不断
涌现。因而工业数据的资产化价值化，能够服务于工业企业的融
资需求，增强企业数字化转型的意愿，加快传统产业的转型升级。
数据登记是实现工业数据的价值释放的首要环节。狭义上的
数据登记，便是登记数据要素的有关信息与权属。管理与流通工
业数据要素的过程中应更加明确地确立权益归属，实现数据资产
... (内容过长，已截断)',
    page_count = 72,
    summary = '',
    created_at = '2025-11-28 01:02:09';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '帮助员工重新掌控自己的未来（英）-17页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\帮助员工重新掌控自己的未来（英）-17页.pdf',
        'Help employees regain
control of their futures
1 Help Employees Regain Control of their Futures
Introduction
After feeling lonely and disconnected for the past year due
to changes caused by the pandemic, the global workforce is
ready to regain control of their futures. Employees have had the
opportunity to stop and reflect, asking themselves “What do I
really want?”. They’re re-evaluating previous held beliefs and
redefining new priorities as they embrace a renewed sense of
optimism for their future. However, shifting workforce dynamics
have also caused individuals to ask themselves and their employer
another question – “Where do I start?”.
As workers look to make changes, HR leaders can meet them where
they are and where they want to be by providing an experience
that employees need and expect. As workers look to make changes
amid the Great Resignation, HR leaders cannot overlook a strong
employee experience that the workforce requires. Now is the time
to listen to employees and act as they ask their employer and
technology to help them grow their careers.
2 Help Employees Regain Control of their Futures
The latest AI@Work study, conducted by
Oracle and Workplace Intelligence, found that
83
%
of people want to make career
changes over the next year.
The results from more than 14,000 employees, managers, HR leaders,
and C-level executives across 13 countries reveal that employee career
growth and development needs to be a top priority for HR and the
organizations they support. In fact, 87% of respondents believe their
company should be doing more to listen to the needs of their workforce.
It’s clear that employees are ready to make big changes and our
research shows that it’s occurring in three key areas:
1. Redefining and realigning
new priorities
The changing nature of the workplace caused people to pause and
reassess their personal and professional priorities. 88% of survey
respondents have found that their meaning of success has changed
with work-life balance, mental health, and flexibility becoming their top
priorities. However, 85% are not satisfied with their employer’s support.
Before employees can move forward, they need to have the right
experience to align their new priorities with future career interests.
3 Help Employees Regain Control of their Futures
2. Reflecting on what career
opportunities makes sense
Although we see a majority of people with a newly defined meaning of
success and motivated to make changes, three-quarters of respondents
feel “stuck” professionally. People face major obstacles such as not
knowing what career change makes sense for them or even where to
start. If organizations can’t provide employees with career progression
paths and a clear understanding of what can come next, workers will
undoubtedly leave in search of companies that will.
3
. Rethinking growth
and skill development
With new priorities and career changes, employees around the world are
hungry to develop new skills to achieve their goals. In fact, 85% of people
want technology to help define their future and over half of respondents
are more likely to stay with a company that uses AI to support career
growth. These are key findings that HR must reflect on when creating
their workforce development strategy.
The results of the study highlight the challenges and importance of
employee career growth and development. At Oracle, we are committed
to helping our customers and the HR community provide tools that make
the work experience better – something we call work made human.
As organizations look to adapt to employees’ needs and expectations,
we are focused on providing solutions that deliver the guidance,
opportunities, and growth that the workforce requires. Below are three
key areas where Oracle Cloud HCM can help:
4 Help Employees Regain Control of their Futures
1. Aligning career goals
with new priorities
Employees have paused and reflected on what truly
matters to them and found a new meaning of success.
Now, individuals are looking to understand how
they can align their new priorities with their career
interests, but they cannot do this on their own.
They also need ongoing support from their workplace
community, whether it be continuous feedback or
AI-driven suggested actions to stay on track.
5 Help Employees Regain Control of their Futures
Oracle Career Development
Employees who do not have a clear sense of how their new priorities align with the organization may
leave to find those opportunities elsewhere. To empower workers and help them regain control of
their career destinies, Oracle Career Development can help identify or review recommended career
opportunities to see if they align with their new career goals. Visibility into their current competency
levels, such as their strengths and gaps, can help employees build a development plan to close any
gaps and prepare for future desired roles.
With Oracle Career Development you can:
• Explore and review recommended roles
• Understand strengths and gaps for careers of interest
• Build and maintain a development plan to achieve future or current career goals
6 Help Employees Regain Control of their Futures
Oracle Performance Management
To help employees stay on track with their career goals, it’s important for HR and the organization to
provide continuous support. To help, Oracle Performance Management facilitates ongoing conversations
between individuals and their managers and coworkers. Employees can informally ask for feedback from
their teammates through the Oracle Digital Assistant or create regular check-ins for continuous one-
on-one coaching. With encouragement from their community, they can feel supported while working
towards their new career aspirations.
With Oracle Performance Management you can:
• Create regular performance check-ins using a smartphone or other device
• Capture formal and informal feedback from multiple sources
• Enable ongoing conversations between employees, managers, and coworkers
7 Help Employees Regain Control of their Futures
Oracle Digital Assistant and Suggestions
When trying to make big changes, some employees may find it difficult to know where to start.
Oracle Digital Assistant and Suggestions help your employees access the information they need through
whichever channel they choose – whether it be SMS, Slack, Microsoft Teams, Facebook Messenger,
WeChat, or WhatsApp. They can simply ask Oracle Digital Assistant any question and be directed to
resources they can leverage to handle big changes. Additionally, AI-driven suggested actions such as
relevant Journeys or finding mentors can help guide them in the right direction.
With Oracle Digital Assistant you can:
• Chat with Oracle Digital Assistant through SMS, Slack, Microsoft Teams, Facebook Messenger,
WhatsApp, or WeChat
• Support employees with quick access to receive feedback, access Journeys, find mentors
• Provide consistent and secure access to the HCM experience via the digital assistant
8 Help Employees Regain Control of their Futures
2. Navigating and explore
new opportunities
Although individuals are highly motivated to make
big changes in their career, they may feel stuck at
their organization without the proper guidance
or understanding of what open opportunities are
available to them. As working dynamics have become
increasingly distanced and employees are more
isolated, they need ways to stay connected into their
workplace community to find mentors and feel like a
valued member of the business. When equipped with
the right tools, HR can help guide these individuals
who are eager for change.
9 Help Employees Regain Control of their Futures
Oracle Journeys
Sometimes, the hardest part of adapting to change is knowing where to start. With Oracle Journeys,
HR can help guide their employees through big changes by providing step-by-step instructions that
can include check-ins with managers, learning courses, and videos. They can create, configure, and share
paths for employees to follow as they make their way through different transitions. Having a helping
hand through any big change creates connection with employees and builds a sense of trust so they feel
confident as they navigate career changes.
With Oracle Journeys you can:
• Create, tailor, and deliver step-by-step guidance to walk individuals through events such as
finding a mentor or learning courses
• Give workers the information they need exactly when they need it
• Make employees’ voices heard by listening to pulse surveys and questionnaires
10 Help Employees Regain Control of their Futures
Oracle Opportunity Marketplace
Providing transparency into open roles in the organization is crucial to growing and retaining top talent.
By combining job postings and internal gigs in one place, Opportunity Marketplace provides workers
with a one-stop shop for career mobility within the organization. With visibility into new roles and
projects through non-traditional networks and teams across the organization, individuals are provided
more ways to develop their skills and grow their career. Those who take on short term gig opportunities
can connect with leaders and mentors across the company and grow their network.
With Oracle Opportunity Marketplace you can:
• Provide an open marketplace where all employees have a chance to contribute and gain
new experiences
• Help employees improve their own career mobility by expanding beyond their traditional role
• Expose workers to leaders throughout the organization to grow their network
11 Help Employees Regain Control of their Futures
Oracle Connections
With many organizations becoming increasingly dispersed, it’s more important than ever to be able to
interact with colleagues - and get to know them – in new and interesting ways. With the intro videos
available through Connections, workers can quickly share experience, and a little bit about themselves,
so colleagues know exactly how to say their name, their interests, their experience and anything else they
want to s... (内容过长，已截断)',
        17,
        '',
        '2025-11-28 01:02:10'
    )
ON DUPLICATE KEY UPDATE
    file_name = '帮助员工重新掌控自己的未来（英）-17页.pdf',
    content = 'Help employees regain
control of their futures
1 Help Employees Regain Control of their Futures
Introduction
After feeling lonely and disconnected for the past year due
to changes caused by the pandemic, the global workforce is
ready to regain control of their futures. Employees have had the
opportunity to stop and reflect, asking themselves “What do I
really want?”. They’re re-evaluating previous held beliefs and
redefining new priorities as they embrace a renewed sense of
optimism for their future. However, shifting workforce dynamics
have also caused individuals to ask themselves and their employer
another question – “Where do I start?”.
As workers look to make changes, HR leaders can meet them where
they are and where they want to be by providing an experience
that employees need and expect. As workers look to make changes
amid the Great Resignation, HR leaders cannot overlook a strong
employee experience that the workforce requires. Now is the time
to listen to employees and act as they ask their employer and
technology to help them grow their careers.
2 Help Employees Regain Control of their Futures
The latest AI@Work study, conducted by
Oracle and Workplace Intelligence, found that
83
%
of people want to make career
changes over the next year.
The results from more than 14,000 employees, managers, HR leaders,
and C-level executives across 13 countries reveal that employee career
growth and development needs to be a top priority for HR and the
organizations they support. In fact, 87% of respondents believe their
company should be doing more to listen to the needs of their workforce.
It’s clear that employees are ready to make big changes and our
research shows that it’s occurring in three key areas:
1. Redefining and realigning
new priorities
The changing nature of the workplace caused people to pause and
reassess their personal and professional priorities. 88% of survey
respondents have found that their meaning of success has changed
with work-life balance, mental health, and flexibility becoming their top
priorities. However, 85% are not satisfied with their employer’s support.
Before employees can move forward, they need to have the right
experience to align their new priorities with future career interests.
3 Help Employees Regain Control of their Futures
2. Reflecting on what career
opportunities makes sense
Although we see a majority of people with a newly defined meaning of
success and motivated to make changes, three-quarters of respondents
feel “stuck” professionally. People face major obstacles such as not
knowing what career change makes sense for them or even where to
start. If organizations can’t provide employees with career progression
paths and a clear understanding of what can come next, workers will
undoubtedly leave in search of companies that will.
3
. Rethinking growth
and skill development
With new priorities and career changes, employees around the world are
hungry to develop new skills to achieve their goals. In fact, 85% of people
want technology to help define their future and over half of respondents
are more likely to stay with a company that uses AI to support career
growth. These are key findings that HR must reflect on when creating
their workforce development strategy.
The results of the study highlight the challenges and importance of
employee career growth and development. At Oracle, we are committed
to helping our customers and the HR community provide tools that make
the work experience better – something we call work made human.
As organizations look to adapt to employees’ needs and expectations,
we are focused on providing solutions that deliver the guidance,
opportunities, and growth that the workforce requires. Below are three
key areas where Oracle Cloud HCM can help:
4 Help Employees Regain Control of their Futures
1. Aligning career goals
with new priorities
Employees have paused and reflected on what truly
matters to them and found a new meaning of success.
Now, individuals are looking to understand how
they can align their new priorities with their career
interests, but they cannot do this on their own.
They also need ongoing support from their workplace
community, whether it be continuous feedback or
AI-driven suggested actions to stay on track.
5 Help Employees Regain Control of their Futures
Oracle Career Development
Employees who do not have a clear sense of how their new priorities align with the organization may
leave to find those opportunities elsewhere. To empower workers and help them regain control of
their career destinies, Oracle Career Development can help identify or review recommended career
opportunities to see if they align with their new career goals. Visibility into their current competency
levels, such as their strengths and gaps, can help employees build a development plan to close any
gaps and prepare for future desired roles.
With Oracle Career Development you can:
• Explore and review recommended roles
• Understand strengths and gaps for careers of interest
• Build and maintain a development plan to achieve future or current career goals
6 Help Employees Regain Control of their Futures
Oracle Performance Management
To help employees stay on track with their career goals, it’s important for HR and the organization to
provide continuous support. To help, Oracle Performance Management facilitates ongoing conversations
between individuals and their managers and coworkers. Employees can informally ask for feedback from
their teammates through the Oracle Digital Assistant or create regular check-ins for continuous one-
on-one coaching. With encouragement from their community, they can feel supported while working
towards their new career aspirations.
With Oracle Performance Management you can:
• Create regular performance check-ins using a smartphone or other device
• Capture formal and informal feedback from multiple sources
• Enable ongoing conversations between employees, managers, and coworkers
7 Help Employees Regain Control of their Futures
Oracle Digital Assistant and Suggestions
When trying to make big changes, some employees may find it difficult to know where to start.
Oracle Digital Assistant and Suggestions help your employees access the information they need through
whichever channel they choose – whether it be SMS, Slack, Microsoft Teams, Facebook Messenger,
WeChat, or WhatsApp. They can simply ask Oracle Digital Assistant any question and be directed to
resources they can leverage to handle big changes. Additionally, AI-driven suggested actions such as
relevant Journeys or finding mentors can help guide them in the right direction.
With Oracle Digital Assistant you can:
• Chat with Oracle Digital Assistant through SMS, Slack, Microsoft Teams, Facebook Messenger,
WhatsApp, or WeChat
• Support employees with quick access to receive feedback, access Journeys, find mentors
• Provide consistent and secure access to the HCM experience via the digital assistant
8 Help Employees Regain Control of their Futures
2. Navigating and explore
new opportunities
Although individuals are highly motivated to make
big changes in their career, they may feel stuck at
their organization without the proper guidance
or understanding of what open opportunities are
available to them. As working dynamics have become
increasingly distanced and employees are more
isolated, they need ways to stay connected into their
workplace community to find mentors and feel like a
valued member of the business. When equipped with
the right tools, HR can help guide these individuals
who are eager for change.
9 Help Employees Regain Control of their Futures
Oracle Journeys
Sometimes, the hardest part of adapting to change is knowing where to start. With Oracle Journeys,
HR can help guide their employees through big changes by providing step-by-step instructions that
can include check-ins with managers, learning courses, and videos. They can create, configure, and share
paths for employees to follow as they make their way through different transitions. Having a helping
hand through any big change creates connection with employees and builds a sense of trust so they feel
confident as they navigate career changes.
With Oracle Journeys you can:
• Create, tailor, and deliver step-by-step guidance to walk individuals through events such as
finding a mentor or learning courses
• Give workers the information they need exactly when they need it
• Make employees’ voices heard by listening to pulse surveys and questionnaires
10 Help Employees Regain Control of their Futures
Oracle Opportunity Marketplace
Providing transparency into open roles in the organization is crucial to growing and retaining top talent.
By combining job postings and internal gigs in one place, Opportunity Marketplace provides workers
with a one-stop shop for career mobility within the organization. With visibility into new roles and
projects through non-traditional networks and teams across the organization, individuals are provided
more ways to develop their skills and grow their career. Those who take on short term gig opportunities
can connect with leaders and mentors across the company and grow their network.
With Oracle Opportunity Marketplace you can:
• Provide an open marketplace where all employees have a chance to contribute and gain
new experiences
• Help employees improve their own career mobility by expanding beyond their traditional role
• Expose workers to leaders throughout the organization to grow their network
11 Help Employees Regain Control of their Futures
Oracle Connections
With many organizations becoming increasingly dispersed, it’s more important than ever to be able to
interact with colleagues - and get to know them – in new and interesting ways. With the intro videos
available through Connections, workers can quickly share experience, and a little bit about themselves,
so colleagues know exactly how to say their name, their interests, their experience and anything else they
want to s... (内容过长，已截断)',
    page_count = 17,
    summary = '',
    created_at = '2025-11-28 01:02:10';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '广大大&TradPlus-2023全球手游营销与变现趋势白皮书-2024-109页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\广大大&TradPlus-2023全球手游营销与变现趋势白皮书-2024-109页.pdf',
        '2023年全球手游
营销与变现趋势白皮书
2023 GLOBAL MOBILE GAMES MARKETING & MONETIZATION REPORT
广大大数据研究院 & TradPlus
前言
2023 整体的游戏市场都经历着疫情期间高增长后的回落，动荡和低迷的经济形势也为游戏
开发者带来了进一步的挑战。
无论从下载还是 IAP 收入上都不尽如人意，加上成熟市场的不断饱和，也推进着开发者不得
不探索新兴市场的增长机会和混合变现的商业模式。
在寻求新的增长方向上，开发者不仅需要新的市场，挖掘在新市场上有增长机会的品类，也
需要表现优异的数据分析工具、广告平台和变现平台的支持，来不断实现增长的可能。也因
此，在 2024 混合变现仍然会是游戏实现增长和拓宽收益的大方向，通过与投放的配合，运
用多种广告变现方案与内购形成互补，来最大化实现对用户的变现，最终达到提升 ROI 的根
本目的。
2023 年全球手游市场在营销层面有着最明显的两大趋势：投放广告主数量不断攀升，以及
新素材量占比和数量的提升。
对于用户来说，大家对于创意的审美在 2023 年有着显著提升；对于广告主来说，如何找到
新颖且有趣的素材来吸引用户尤为重要。亚太地区依旧是全球手游营销竞争最为激烈的地区，
东南亚成为 2023 年买量竞争最卷的地区，以往的蓝海市场“红的发紫”。此外因为隐私政策、
手游占比等因素，Android 的营销力度已经显著超越 iOS，而这一趋势也将在 2024 年延续。
22
前言
2023 年全球手游市场在广告变现层面也有显著变化。虽然全球手游各品类和各市场在
下载量上均有小幅下滑，但从 eCPM 上来看，俄罗斯市场由于有新的广告平台入局，整
体 eCPM 提升较大，尤其卡牌的 eCPM 紧追日韩。东南亚虽为热门出海地区，但
eCPM 仍有较大提升空间。
从品类上来看，模拟的整体混合变现表现优异，无论从留存、LTV 还是 eCPM 上均相
对较高。2023 年也涌现出很多表现优异的广告平台，除了在大部分市场上都占比较高
的 AdMob 和 Mintegral，Pangle、Yandex 和 TapADN等平台也都有亮眼表现和地域
优势。
因为政策的影响，2023 年底游戏出海又成为众多“手游人”不得不选择的出路，小游戏品
类的爆发也给了众多中小厂商新的增长机遇，“副玩法”营销从买量主流再到如何变化考
验每个优化师对热点把控。
在本报告的营销篇中我们详细分析了热门出海游戏品类和地区的营销趋势，观察 2023
年的爆款手游如何投放。在报告中的变现篇我们呈现了手游主要市场和品类的行业基准
数据表现，及各市场中头部的广告平台。希望这份白皮书可以帮助出海人总结 2023，
快人一步拿下 2024！
33
510 万
APP 广告主
使用广大大洞察竞争对手的广告数据，可通过全球渠道、媒体、广告主的不
同维度广告数据获取信息和灵感。我们覆盖超 70 个国家/地区，70 多个全
14 亿
球广告渠道。比如 Facebook，Twitter，YouTube，TikTok，Unity，等知
名广告渠道，全部广告创意已经达到 14 亿级别，每天更新百万以上。通过
APP 创意素材
投放天数、展现曝光、热度、互动 4大指标，我们可以快速定位出在投优质
素材，为您提供实时的市场营销参考。
120 万
广大大作为全球领先的广告营销平台，凭借庞大的数据库和服务上千家游戏
客户的经验，为移动游戏从业者提供更切实可行的方法论，助力打造出更受
每日新增
玩家喜爱的游戏作品。
官网：www.guangdada.net
44
100%
公正透明
作为行业领先、稳定可靠的一站式广告变现与服务平台，TradPlus 致力于为
10,000+
全球开发者提供公平、透明、高效的流量变现解决方案。TradPlus 凭借其全
面的变现产品与精细化的服务全面实现高效变现。 合作游戏和非游戏应用
TradPlus 为开发者提供全球优质预算资源，帮助开发者快速实现流量控制和 70+
调配，高效而精准地匹配流量和预算，运用数据诊断与分析工具，快速做出
全球顶尖广告源
更佳变现策略，最大化提升广告变现收益。
Google Play
官网：www.tradplus.com
SDK Index
商务合作：contact@tradplus.com
首批入住变现平台
55
行业声音
INDUSTRY VOICE
66
罗斯基 独家观点
我们对 2023 年游戏出海的总结及 2024 年展望：挑战不断，机会依旧，
但我们需要寻找新的增长点。
游戏出海是大势所趋，甚至很多的团队和开发者在 2024 年会更加坚定出
海的决心。随着国内微信小游戏、抖音小游戏生态的大爆发，小游戏开发
者们也逐步成为新的出海力量。
对于未来，我们认为海外市场的大盘虽然还在增长，但竞争也在加剧，特
别是很多海外国家的开发者也在加速产品全球化及出海，如韩国、越南、
土耳其等国家开发者产品出海，值得我们重点关注。
在产品上，中度融合玩法及混变商业化逐渐成为新的方向，会在未来几年
拥有较大发展。目前韩国游戏团队在这方面成绩显著。而重度游戏发行的
“副玩法”买量套路迎来升级，主要是基于原生端开发产品陆续出现，基本
思路轻休闲趣味玩法提供消遣，重度核心玩法提供支撑。
此外，在市场成熟的国家地区，发行体系的获量策略方式趋同且标配化，
寻找差异化方法及拓展 KOL 营销、直播短视频、内容品牌等会是新的突
破口。同时我们也注意到游戏出海公司在做多端化、多平台、多渠道的流
量尝试，如 PC 端官网、Steam 平台、Web 端、CTV 投放等等，还有海
外三方安卓渠道平台在陆续流量激活，一些游戏出海公司正在享受红利。
寻找新的增长，是未来的任务和目标。
77
独立出海联合体 独家观点
纵观 2024 年的中国游戏出海，大作难寻。几年前中国游戏在海外群芳争
艳的场景或将一去不复返，尽管仍有一些佳作在海外引发关注，总体来讲
市场仍然处于过渡期。
但这并不能证明中国游戏出海无路可走。在上一年的观点中，我明确地表
示：中国游戏出海发展至今天，已经步入了一个瓶颈期。海外游戏市场对
于中国游戏厂商来讲，逐渐过渡到“几分天下”的初级阶段。
市场的反馈可以证明这一点，尽管这一年对于出海企业来讲普遍的认知是
“买量贵”、“成本高”、“首月流水降低”等。但细分赛道头发头部企业仍然牢
牢地把持着身位，如点点互动仍然在模拟经营稳健发展，星辉游戏凭借
【枫之谷】在东南亚取得了成功，米哈游的【原神】不断焕发出新的生命
力。他们依然是中国游戏出海在当前不可或缺的核心力量。
在另一方面，我们看到市场并没有对处于创业周期的企业关上大门。在这
一年仍然有一些企业实现了新的突破，比如广州天游的【魔镜】成功突入
日本畅销榜前五之列，宣告这家创业五年的企业相继在港澳台、日本市场
取得了突破。而深圳的泓程游戏凭借一款【无名江湖】也在中国港澳台地
区取得了突破。这些产品和这些企业取得的成功也证明这些市场是不折不
扣的红海，但是在一个周期内仍然充满着机遇。
综上所述，中国游戏出海在未来一个周期内仍大有可为。2024 年我们要
学会向上生长，做好打大仗，打硬仗，打没有把握但必胜的仗的准备。
88
游戏干线 独家观点
2023 年中国游戏出海市场份额持续下降，且头部现象严重。
一方面，受经济下行影响，海外用户消费意愿和消费能力继续下降，另一
方面，老牌的出海目的地（美日韩）竞争不断增大，本土游戏厂商也在不
断争抢市场份额，市场对游戏品质、差异化程度等有比以往更高的要求。
日本市场是中国游戏出海头部现象最为明显的地区，榜单前列几乎都是业
界耳熟能详的产品。部分厂商在面对日本本土游戏公司的竞争下，出现了
一定的“青黄不接”现象，缺乏成功的新品接替生命周期处于下行阶段的老
产品。同时，中国厂商在日本表现较好的细分领域也比较集中于策略类，
而在体育类等日本本土厂商强势的领域，中国游戏厂商很难切入。
在过去的几年中，中国游戏在日本市场表现出进攻态势，但在 2023 年日
本本土厂商反扑势头强烈，出现在日本 AppStore TOP100 的中国新面孔
也只有 3 家。
与产品的市场状况相对应的，是获客成本的直线上升。受玩家消费意愿下
行，存量市场的游戏审美疲劳等因素影响，日本市场的游戏获客成本不断
提升，厂商之间的战火从线上烧到线下。
展望 2024 年，建议游戏出海厂商考虑新兴市场机会，抓紧抢占最后的用
户增量；同时加强精细化获客能力，强化游戏广告的大数据研究，继续优
化广告投放手法，以实现降本增效，取得市场优势。
99
龙虾游戏 独家观点
在 2023 年的观察中，有看到无数跑出成绩的小游戏再上线海外市场进行
买量推广。无论以益智解压，脑洞、玩梗为代表的找茬解谜游戏，还是诸
如骑士团 like、咸鱼 like、史莱姆 like 等大体量的中度混变产品，均跑出
了不错的成绩。
小游戏出海在年中初露规模后，年底 10~11 月份达到了大爆发。但对于小
游戏开发者或者游戏公司来说，海外赛道本就是他们一直没落下的。一方
面是通过观察海外榜单优秀产品，进行全球化视角的游戏流行趋势参考，
另一方面则是通过本土化、融合等一系列操作对海外产品进行二创、再创
新。包括不限于商业化方面的改造和学习。
2023 年为何小游戏出海火热？我认为一边是为在研或签约产品挖掘远大
于国内的新的流量池，另一边则是对抗国内小游戏内卷的大环境。甚至说
的更大一点，全球化本就是大势所趋。当然，我认为跟 23 年整个小游戏
研发品质上升，内容量上升，成本上升也有关系。目前多数混变、IAP 产
品的内容量本就足够媲美 APP 产品。而对部分休闲 IAA 游戏开发者来说，
研究和部署海外赛道，则是为了避免他人搬运移植抢坑的情况出现。
整个小游戏出海赛道在 24 年将变得如火如荼。在全球化产品的研发和发
行买量等多维度多角度的学习和对比中，能更加清楚的认识到自身的短板，
或是发现自身的长板建立自信，补齐团队认知。也通过小游戏出海这一行
为，有着更包容的游戏视角、商业视角、人文视角，对团队或是个人修行
来说，也是有积极意义的。
1100
OneSight 独家观点
从 OneSight 对中国游戏品牌海外社媒影响力变化的观察中，我们可以看
到 2023 年全年游戏品牌的海外社媒营销主要采取以下几种手段：
1.打造内容差异化：作为首个将开放世界引入包含移动端在内的多平台的
游戏，【原神】在三周年到来之际不只如惯例开辟了新地图也解锁了拥有
全新体验的“水下玩法”。独特的美术风格、丰富的玩法体验，让其稳坐
《BrandOS 出海品牌社媒影响力榜单》游戏行业榜单第一名。
从 OneSight 营销云后台可以看到米哈游旗下的热门游戏在社交媒体上均
以强调独特的世界观和差异化的人物为主，其全年最受欢迎的内容也都是
围绕人气角色展开的插画、CG、小故事等。
2.强调社交属性：在获得感、征服感之外，来源于玩家间社交产生的“认同
感”越来越成为游戏的粘性关键。
比如在本期年度《BrandOS 出海品牌社媒影响力榜单》游戏行业榜单中出
现的下半年刚刚上线的新游戏【暗区突围】，其作为一款射击游戏在社交
媒体上塑造吸引力的关键不再是枪械的刺激体验、射击的操作技巧等传统
射击游戏强调的内容。而是通过短视频展示玩家在游戏内的“花式操作”和
“吐槽 Meme”来赢得玩家的认同。
在游戏扎堆而玩家时间分配有限的当下，通过挖掘玩家与玩家间的互动故
事、打造拥有共同语境和文化的社区将会是使游戏品牌更具竞争力的关键。
1111
叁一互娱 独家观点
2023 年能看到不少新公司的产品时常出现在下载榜单上，大家的获量与
变现手段也越来越成熟，想从已知的获量与变现平台去拉开差距已经没有
空间了。当信息没有差的时候得去打时差，比如想蹭 IP 获量就得先人一
步，当审核人员都知道的时候这个 IP 就成为了风险。但买量素材宽容度
更高，热度就是流量。视频类素材依然是绝对的重点，往年玩的是反差、
反智、擦边，23 年玩的是恶心，24 年又会玩什么花样需要保持对市场的
敏感，先手更容易占领高地。
广告变现上，龙头霸主选择了自断一臂，但瀑布流依然是重点观察对象，
及时去发现平台填充率的变化，抓住平台随时带来的红利优势配合优化师
快速冲量。
回顾过去，在海外市场的买量方式一直是迎合平台算法，在未来算法越来
越精确的情况下 ROI 还会被进一步被压榨，投机取巧之余探索核心买量
技巧将会是重要壁垒。
2024 年在每天循环又枯燥的工作里伺机而动，比的是耐心和发掘先机的
手段。
1122
益世界 独家观点
益世界在模拟经营品类上已经沉淀了相对成熟的经验，益世界旗下的代表
产品【商道高手】【我是大东家】均在长线运营中逐渐开始打造品牌 IP，
同时，通过差异化的【这城有良田】等新品建立了核心赛道的产品矩阵。
以【商道高手】在海外发行为例，其日本版本长线运营三年半，以品效合
一的策略在日本市场成功打造了都市商战手游品牌。尽管最初是国内出海
的产品，【商道高手】却在日本市场本土化发展中表现出色，紧密关注本
地用户需求和喜好，结合当地热点、流行梗和文化，通过原生开发打造了
高差异度的内容和游戏玩法。成功迎合了日本用户对内容丰富度的高要求，
多次登上当地市场的畅销榜。
2023 年，【商道高手】日本版每两月有一期联动，引入新的玩法和营销
内容，以满足老玩家的需求的同时，实现对新玩家的引流。此外，通过不
同领域代言人和 IP 的联动实现破圈，如明星、动画、声优等，并在社交平
台、短视频平台以福利和内容创作结合，形成口碑传播和裂变。不仅如此
【商道高手】也带动了玩家二创，进一步推动了内容生态的正向循环。
总体而言，益世界在模拟经营领域展现出对产品本地化、差异化以及用户
体验的深刻理解，通过品牌 IP 打造、内容差异化和有效的市场推广，为模
拟经营品类出海提供了可贵的经验。
1133
【おねがい社長！(商道高手日版)】
2023 年联动大事记
3月——冈田纱佳 10月——头文字D
5月——田中理惠 11月——最终未来少女
7月——山田孝之 12月——贵岛明日香、石见舞菜香
9月——鬼头明里
1144
目录
CONTENTS
1 2 3
全球热门手游榜 全球手游营销观察 热门手游市场
热门投放手游产品 各月手游买量趋势 美日韩俄罗斯等
下载收入 TOP20 各品类投放变化 营销和变现趋势
4 5 6
热门游戏品类 热门手游营销案例 热点事件回盘
重中轻度多品类 手游海外营销计划 AIGC+ 手游营销
营销和变现趋势 爆款素材赏析 副玩法营销盘点
15
01
全球热门手游产品榜
GLOBAL TOP MOBILE GAMES RANKING
16
2023 年手游投放榜丨iOS TOP30
Mighty Party 鬼武三國 Ragnarok Origin Global
1 RPG 11 RPG 21 RPG
PanoramikGames 香港喵玩 Gravity Corporation
Block Blast 益智 Whiteout Survival Thái Cổ Phong Ma
2 12 策略 22 RPG
解谜
Hungry Studio 点点互动 TTH PLAY
合金彈頭：覺醒 Call of Dragons The Ants
3 RPG 13 策略 23 策略
VNG & 腾讯 莉莉丝游戏 星合互娱
Royal Match Resortopia Jackpot World™ 娱乐
4 休闲 14 模拟 24
场
Dream Games 卓杭游戏 博乐游戏
1945 X-HERO Rise of Kingdoms
5 休闲 15 RPG 25 策略
ONESOFT 冰川网络 莉莉丝游戏
Evony おねがい社長！ 戀戀清庭:邂逅
6 策略 16 模拟 26 模拟
Top Games 益世界 遊戲源科技
Block Puzzle 益智 MONOPOLY GO! 歡樂大東家
7 17 桌面 27 模拟
解谜
涂鸦移动 Scopely 益世界
Demon Hunter: Rebirth Rise of Empires Survivor!.io
8 RPG 18 策略 28 动作
Coding Code IM30 海彼游戏
Revelation: New World Mafia City 天命三國志
9 RPG 19 策略 29 RPG
VNG & 网易 友塔网络 北海永胜
Play Rummy Passion Cash Games 娱乐 Stormshot Kung Fu Saga
10 20 策略 30 RPG
Passion Gaming Private Limited 场
FunPlus 4399
17
Source:广大大-APP Intelligence，广告主分析模块，按照广告主按照时间段内去重后素材数量高低排序；
Date Range:2023/1~2023/12；同产品可能有多个分类，优先选取其排名较高分类
手游下载收入 TOP 榜丨App Store
下载榜 收入榜
Roblox Among Us! Candy Crush Saga プロ野球スピリッツＡ
1 冒险 11 动作 1 休闲 11 体育
Roblox Corporation InnerSloth King KONAMI
Royal Match Bridge Race Royal Match Honkai: Star Rail
2 休闲 12 休闲 2 休闲 12 RPG
Dream Games Supersonic Dream Games 米哈游
MONOPOLY GO! Honkai: Star Rail Roblox PUBG MOBILE
3 桌面 13 RPG 3 冒险 13 动作
Scopely 米哈游 Roblox Corporation 腾讯
Subway Surfers Free Fire モンスターストライク Clash of Clans
4 街机 14 冒险 4 RPG 14 动作
Sybo Games Garena XFLAG Supercell
Gardenscapes Call of Duty®: Mobile MONOPOLY GO! ウマ娘 プリティーダービー
5 休闲 15 动作 5 桌面 15 冒险
Playrix 动视暴雪& 腾讯 Scopely Cygames
Block Blast 益智 EA SPORTS FC™Mobile Soccer Pokémon GO Fate/Grand Order
6 16 体育 6 策略 16 卡牌
解谜
Hungry Studio Electronic Arts Niantic Aniplex
8 Ball Pool™ PUBG MOBILE Gardenscapes Call of Duty®: Mobile
7 体育 17 动作 7 休闲 17 动作
Miniclip 腾讯 Playrix 动视暴雪& 腾讯
Magic Tiles 3 Fishdom 益智 Coin Master パズル＆ドラゴンズ 益智
8 音乐 18 8 冒险 18
解谜 解谜
Amanotes Playrix Moon Active GungHo
Candy Crush Saga UNO!™ Genshin Impact Township
9 休闲 19 聚会 9 RPG 19 模拟
King Mattel163 米哈游 Playrix
My Perfect Hotel Stumble Guys Homescapes 益智 Whiteout Survival
10 街机 20 休闲 10 20 策略
解谜
SayGames Scopely Playrix 点点互动
18
Source：广大大-App Intelligence模块，不包括中国大陆地区数据；
Date Range：2023/1~2023/12；同产品可能有多个分类，优先选取其排名较高分类
2023 年手游投放榜丨Android TOP30
Epic Heroes Comino AB Tiger Online Alice''s Dream：Merge Island 益智
1 RPG 11 休闲 21
解谜
冰川网络 Halim PranathaHoesni 赤子城科技
Mighty Party Last Fortress Braindom 益智
2 RPG 12 策略 22
解谜
PanoramikGames IM30 MatchinghamGames
Jhandi Munda King 娱乐 Ludo Flying Chess Weapon Craft Run
3 13 桌面 23 休闲
场
Brian Leach shivkumar RollicGames
Block Blast 益智 Jackpot World™ 娱乐 花舞宮廷
4 14 24 RPG
解谜 场
Hungry Studio 博乐游戏 初心網絡
The Grand Mafia Mafia City Jhandi Munda King 娱乐
5 策略 15 策略 25
场
友塔网络 友塔网络 Yogesh kumari
Evony Jhandi Munda King 娱乐 super mouse
6 策略 16 26 休闲
场
Top Games KAMLESH MukhamedTsintskaladze
Lightning Link Casino Slots 娱乐 Ragnarok Origin Global State of Survival
7 17 RPG 27 策略
场
Product Madness Gravity Corporation FunPlus
Dragonscapes Adventure Whiteout Survival Sky Utopia
8 模拟 18 策略 28 RPG
点点互动 点点互动 君海游戏
Word Search Block Puzzle Game 1945 Air Force Call of Dragons
9 文字 19 休闲 29 策略
加勒比熊猫 ONESOFT 莉莉丝游戏
Lords Mobile Plinko BallX 2 Stormshot
10 策略 20 街机 30 策略
IGG YanaSemchuk FunPlus
19
Source:广大大-APP Intelligence，广告主分析模块，按照广告主按照时间段内去重后素材数量高低排序；
Date Range:2023/1~2023/12；同产品可能有多个分类，优先选取其排名较高分类
手游下载收入 TOP 榜丨Google Play
下载榜 收入榜
Subway Surfers My Talking Tom Friends Coin Master Township
1 街机 11 休闲 1 休闲 11 休闲
Sybo Games 金科汤姆猫 Moon Active Playrix
Ludo King™ Going Balls Candy Crush Saga Homescapes
2 桌面 12 休闲 2 休闲 12 休闲
Gametion Supersonic King Playrix
Roblox 8 Ball Pool 리니지M Honkai: Star Rail
3 冒险 13 体育 3 RPG 13 RPG
Roblox Corporation Miniclip NCSOFT 米哈游
Candy Crush Saga Bridge Race Roblox Evony
4 休闲 14 休闲 4 冒险 14 策略
King Supersonic Roblox Corporation Top Games
Free Fire Hill Climb Racing Royal Match 益智 오딘: 발할라 라이징
5 动作 15 自选 5 1... (内容过长，已截断)',
        108,
        '',
        '2025-11-28 01:02:12'
    )
ON DUPLICATE KEY UPDATE
    file_name = '广大大&TradPlus-2023全球手游营销与变现趋势白皮书-2024-109页.pdf',
    content = '2023年全球手游
营销与变现趋势白皮书
2023 GLOBAL MOBILE GAMES MARKETING & MONETIZATION REPORT
广大大数据研究院 & TradPlus
前言
2023 整体的游戏市场都经历着疫情期间高增长后的回落，动荡和低迷的经济形势也为游戏
开发者带来了进一步的挑战。
无论从下载还是 IAP 收入上都不尽如人意，加上成熟市场的不断饱和，也推进着开发者不得
不探索新兴市场的增长机会和混合变现的商业模式。
在寻求新的增长方向上，开发者不仅需要新的市场，挖掘在新市场上有增长机会的品类，也
需要表现优异的数据分析工具、广告平台和变现平台的支持，来不断实现增长的可能。也因
此，在 2024 混合变现仍然会是游戏实现增长和拓宽收益的大方向，通过与投放的配合，运
用多种广告变现方案与内购形成互补，来最大化实现对用户的变现，最终达到提升 ROI 的根
本目的。
2023 年全球手游市场在营销层面有着最明显的两大趋势：投放广告主数量不断攀升，以及
新素材量占比和数量的提升。
对于用户来说，大家对于创意的审美在 2023 年有着显著提升；对于广告主来说，如何找到
新颖且有趣的素材来吸引用户尤为重要。亚太地区依旧是全球手游营销竞争最为激烈的地区，
东南亚成为 2023 年买量竞争最卷的地区，以往的蓝海市场“红的发紫”。此外因为隐私政策、
手游占比等因素，Android 的营销力度已经显著超越 iOS，而这一趋势也将在 2024 年延续。
22
前言
2023 年全球手游市场在广告变现层面也有显著变化。虽然全球手游各品类和各市场在
下载量上均有小幅下滑，但从 eCPM 上来看，俄罗斯市场由于有新的广告平台入局，整
体 eCPM 提升较大，尤其卡牌的 eCPM 紧追日韩。东南亚虽为热门出海地区，但
eCPM 仍有较大提升空间。
从品类上来看，模拟的整体混合变现表现优异，无论从留存、LTV 还是 eCPM 上均相
对较高。2023 年也涌现出很多表现优异的广告平台，除了在大部分市场上都占比较高
的 AdMob 和 Mintegral，Pangle、Yandex 和 TapADN等平台也都有亮眼表现和地域
优势。
因为政策的影响，2023 年底游戏出海又成为众多“手游人”不得不选择的出路，小游戏品
类的爆发也给了众多中小厂商新的增长机遇，“副玩法”营销从买量主流再到如何变化考
验每个优化师对热点把控。
在本报告的营销篇中我们详细分析了热门出海游戏品类和地区的营销趋势，观察 2023
年的爆款手游如何投放。在报告中的变现篇我们呈现了手游主要市场和品类的行业基准
数据表现，及各市场中头部的广告平台。希望这份白皮书可以帮助出海人总结 2023，
快人一步拿下 2024！
33
510 万
APP 广告主
使用广大大洞察竞争对手的广告数据，可通过全球渠道、媒体、广告主的不
同维度广告数据获取信息和灵感。我们覆盖超 70 个国家/地区，70 多个全
14 亿
球广告渠道。比如 Facebook，Twitter，YouTube，TikTok，Unity，等知
名广告渠道，全部广告创意已经达到 14 亿级别，每天更新百万以上。通过
APP 创意素材
投放天数、展现曝光、热度、互动 4大指标，我们可以快速定位出在投优质
素材，为您提供实时的市场营销参考。
120 万
广大大作为全球领先的广告营销平台，凭借庞大的数据库和服务上千家游戏
客户的经验，为移动游戏从业者提供更切实可行的方法论，助力打造出更受
每日新增
玩家喜爱的游戏作品。
官网：www.guangdada.net
44
100%
公正透明
作为行业领先、稳定可靠的一站式广告变现与服务平台，TradPlus 致力于为
10,000+
全球开发者提供公平、透明、高效的流量变现解决方案。TradPlus 凭借其全
面的变现产品与精细化的服务全面实现高效变现。 合作游戏和非游戏应用
TradPlus 为开发者提供全球优质预算资源，帮助开发者快速实现流量控制和 70+
调配，高效而精准地匹配流量和预算，运用数据诊断与分析工具，快速做出
全球顶尖广告源
更佳变现策略，最大化提升广告变现收益。
Google Play
官网：www.tradplus.com
SDK Index
商务合作：contact@tradplus.com
首批入住变现平台
55
行业声音
INDUSTRY VOICE
66
罗斯基 独家观点
我们对 2023 年游戏出海的总结及 2024 年展望：挑战不断，机会依旧，
但我们需要寻找新的增长点。
游戏出海是大势所趋，甚至很多的团队和开发者在 2024 年会更加坚定出
海的决心。随着国内微信小游戏、抖音小游戏生态的大爆发，小游戏开发
者们也逐步成为新的出海力量。
对于未来，我们认为海外市场的大盘虽然还在增长，但竞争也在加剧，特
别是很多海外国家的开发者也在加速产品全球化及出海，如韩国、越南、
土耳其等国家开发者产品出海，值得我们重点关注。
在产品上，中度融合玩法及混变商业化逐渐成为新的方向，会在未来几年
拥有较大发展。目前韩国游戏团队在这方面成绩显著。而重度游戏发行的
“副玩法”买量套路迎来升级，主要是基于原生端开发产品陆续出现，基本
思路轻休闲趣味玩法提供消遣，重度核心玩法提供支撑。
此外，在市场成熟的国家地区，发行体系的获量策略方式趋同且标配化，
寻找差异化方法及拓展 KOL 营销、直播短视频、内容品牌等会是新的突
破口。同时我们也注意到游戏出海公司在做多端化、多平台、多渠道的流
量尝试，如 PC 端官网、Steam 平台、Web 端、CTV 投放等等，还有海
外三方安卓渠道平台在陆续流量激活，一些游戏出海公司正在享受红利。
寻找新的增长，是未来的任务和目标。
77
独立出海联合体 独家观点
纵观 2024 年的中国游戏出海，大作难寻。几年前中国游戏在海外群芳争
艳的场景或将一去不复返，尽管仍有一些佳作在海外引发关注，总体来讲
市场仍然处于过渡期。
但这并不能证明中国游戏出海无路可走。在上一年的观点中，我明确地表
示：中国游戏出海发展至今天，已经步入了一个瓶颈期。海外游戏市场对
于中国游戏厂商来讲，逐渐过渡到“几分天下”的初级阶段。
市场的反馈可以证明这一点，尽管这一年对于出海企业来讲普遍的认知是
“买量贵”、“成本高”、“首月流水降低”等。但细分赛道头发头部企业仍然牢
牢地把持着身位，如点点互动仍然在模拟经营稳健发展，星辉游戏凭借
【枫之谷】在东南亚取得了成功，米哈游的【原神】不断焕发出新的生命
力。他们依然是中国游戏出海在当前不可或缺的核心力量。
在另一方面，我们看到市场并没有对处于创业周期的企业关上大门。在这
一年仍然有一些企业实现了新的突破，比如广州天游的【魔镜】成功突入
日本畅销榜前五之列，宣告这家创业五年的企业相继在港澳台、日本市场
取得了突破。而深圳的泓程游戏凭借一款【无名江湖】也在中国港澳台地
区取得了突破。这些产品和这些企业取得的成功也证明这些市场是不折不
扣的红海，但是在一个周期内仍然充满着机遇。
综上所述，中国游戏出海在未来一个周期内仍大有可为。2024 年我们要
学会向上生长，做好打大仗，打硬仗，打没有把握但必胜的仗的准备。
88
游戏干线 独家观点
2023 年中国游戏出海市场份额持续下降，且头部现象严重。
一方面，受经济下行影响，海外用户消费意愿和消费能力继续下降，另一
方面，老牌的出海目的地（美日韩）竞争不断增大，本土游戏厂商也在不
断争抢市场份额，市场对游戏品质、差异化程度等有比以往更高的要求。
日本市场是中国游戏出海头部现象最为明显的地区，榜单前列几乎都是业
界耳熟能详的产品。部分厂商在面对日本本土游戏公司的竞争下，出现了
一定的“青黄不接”现象，缺乏成功的新品接替生命周期处于下行阶段的老
产品。同时，中国厂商在日本表现较好的细分领域也比较集中于策略类，
而在体育类等日本本土厂商强势的领域，中国游戏厂商很难切入。
在过去的几年中，中国游戏在日本市场表现出进攻态势，但在 2023 年日
本本土厂商反扑势头强烈，出现在日本 AppStore TOP100 的中国新面孔
也只有 3 家。
与产品的市场状况相对应的，是获客成本的直线上升。受玩家消费意愿下
行，存量市场的游戏审美疲劳等因素影响，日本市场的游戏获客成本不断
提升，厂商之间的战火从线上烧到线下。
展望 2024 年，建议游戏出海厂商考虑新兴市场机会，抓紧抢占最后的用
户增量；同时加强精细化获客能力，强化游戏广告的大数据研究，继续优
化广告投放手法，以实现降本增效，取得市场优势。
99
龙虾游戏 独家观点
在 2023 年的观察中，有看到无数跑出成绩的小游戏再上线海外市场进行
买量推广。无论以益智解压，脑洞、玩梗为代表的找茬解谜游戏，还是诸
如骑士团 like、咸鱼 like、史莱姆 like 等大体量的中度混变产品，均跑出
了不错的成绩。
小游戏出海在年中初露规模后，年底 10~11 月份达到了大爆发。但对于小
游戏开发者或者游戏公司来说，海外赛道本就是他们一直没落下的。一方
面是通过观察海外榜单优秀产品，进行全球化视角的游戏流行趋势参考，
另一方面则是通过本土化、融合等一系列操作对海外产品进行二创、再创
新。包括不限于商业化方面的改造和学习。
2023 年为何小游戏出海火热？我认为一边是为在研或签约产品挖掘远大
于国内的新的流量池，另一边则是对抗国内小游戏内卷的大环境。甚至说
的更大一点，全球化本就是大势所趋。当然，我认为跟 23 年整个小游戏
研发品质上升，内容量上升，成本上升也有关系。目前多数混变、IAP 产
品的内容量本就足够媲美 APP 产品。而对部分休闲 IAA 游戏开发者来说，
研究和部署海外赛道，则是为了避免他人搬运移植抢坑的情况出现。
整个小游戏出海赛道在 24 年将变得如火如荼。在全球化产品的研发和发
行买量等多维度多角度的学习和对比中，能更加清楚的认识到自身的短板，
或是发现自身的长板建立自信，补齐团队认知。也通过小游戏出海这一行
为，有着更包容的游戏视角、商业视角、人文视角，对团队或是个人修行
来说，也是有积极意义的。
1100
OneSight 独家观点
从 OneSight 对中国游戏品牌海外社媒影响力变化的观察中，我们可以看
到 2023 年全年游戏品牌的海外社媒营销主要采取以下几种手段：
1.打造内容差异化：作为首个将开放世界引入包含移动端在内的多平台的
游戏，【原神】在三周年到来之际不只如惯例开辟了新地图也解锁了拥有
全新体验的“水下玩法”。独特的美术风格、丰富的玩法体验，让其稳坐
《BrandOS 出海品牌社媒影响力榜单》游戏行业榜单第一名。
从 OneSight 营销云后台可以看到米哈游旗下的热门游戏在社交媒体上均
以强调独特的世界观和差异化的人物为主，其全年最受欢迎的内容也都是
围绕人气角色展开的插画、CG、小故事等。
2.强调社交属性：在获得感、征服感之外，来源于玩家间社交产生的“认同
感”越来越成为游戏的粘性关键。
比如在本期年度《BrandOS 出海品牌社媒影响力榜单》游戏行业榜单中出
现的下半年刚刚上线的新游戏【暗区突围】，其作为一款射击游戏在社交
媒体上塑造吸引力的关键不再是枪械的刺激体验、射击的操作技巧等传统
射击游戏强调的内容。而是通过短视频展示玩家在游戏内的“花式操作”和
“吐槽 Meme”来赢得玩家的认同。
在游戏扎堆而玩家时间分配有限的当下，通过挖掘玩家与玩家间的互动故
事、打造拥有共同语境和文化的社区将会是使游戏品牌更具竞争力的关键。
1111
叁一互娱 独家观点
2023 年能看到不少新公司的产品时常出现在下载榜单上，大家的获量与
变现手段也越来越成熟，想从已知的获量与变现平台去拉开差距已经没有
空间了。当信息没有差的时候得去打时差，比如想蹭 IP 获量就得先人一
步，当审核人员都知道的时候这个 IP 就成为了风险。但买量素材宽容度
更高，热度就是流量。视频类素材依然是绝对的重点，往年玩的是反差、
反智、擦边，23 年玩的是恶心，24 年又会玩什么花样需要保持对市场的
敏感，先手更容易占领高地。
广告变现上，龙头霸主选择了自断一臂，但瀑布流依然是重点观察对象，
及时去发现平台填充率的变化，抓住平台随时带来的红利优势配合优化师
快速冲量。
回顾过去，在海外市场的买量方式一直是迎合平台算法，在未来算法越来
越精确的情况下 ROI 还会被进一步被压榨，投机取巧之余探索核心买量
技巧将会是重要壁垒。
2024 年在每天循环又枯燥的工作里伺机而动，比的是耐心和发掘先机的
手段。
1122
益世界 独家观点
益世界在模拟经营品类上已经沉淀了相对成熟的经验，益世界旗下的代表
产品【商道高手】【我是大东家】均在长线运营中逐渐开始打造品牌 IP，
同时，通过差异化的【这城有良田】等新品建立了核心赛道的产品矩阵。
以【商道高手】在海外发行为例，其日本版本长线运营三年半，以品效合
一的策略在日本市场成功打造了都市商战手游品牌。尽管最初是国内出海
的产品，【商道高手】却在日本市场本土化发展中表现出色，紧密关注本
地用户需求和喜好，结合当地热点、流行梗和文化，通过原生开发打造了
高差异度的内容和游戏玩法。成功迎合了日本用户对内容丰富度的高要求，
多次登上当地市场的畅销榜。
2023 年，【商道高手】日本版每两月有一期联动，引入新的玩法和营销
内容，以满足老玩家的需求的同时，实现对新玩家的引流。此外，通过不
同领域代言人和 IP 的联动实现破圈，如明星、动画、声优等，并在社交平
台、短视频平台以福利和内容创作结合，形成口碑传播和裂变。不仅如此
【商道高手】也带动了玩家二创，进一步推动了内容生态的正向循环。
总体而言，益世界在模拟经营领域展现出对产品本地化、差异化以及用户
体验的深刻理解，通过品牌 IP 打造、内容差异化和有效的市场推广，为模
拟经营品类出海提供了可贵的经验。
1133
【おねがい社長！(商道高手日版)】
2023 年联动大事记
3月——冈田纱佳 10月——头文字D
5月——田中理惠 11月——最终未来少女
7月——山田孝之 12月——贵岛明日香、石见舞菜香
9月——鬼头明里
1144
目录
CONTENTS
1 2 3
全球热门手游榜 全球手游营销观察 热门手游市场
热门投放手游产品 各月手游买量趋势 美日韩俄罗斯等
下载收入 TOP20 各品类投放变化 营销和变现趋势
4 5 6
热门游戏品类 热门手游营销案例 热点事件回盘
重中轻度多品类 手游海外营销计划 AIGC+ 手游营销
营销和变现趋势 爆款素材赏析 副玩法营销盘点
15
01
全球热门手游产品榜
GLOBAL TOP MOBILE GAMES RANKING
16
2023 年手游投放榜丨iOS TOP30
Mighty Party 鬼武三國 Ragnarok Origin Global
1 RPG 11 RPG 21 RPG
PanoramikGames 香港喵玩 Gravity Corporation
Block Blast 益智 Whiteout Survival Thái Cổ Phong Ma
2 12 策略 22 RPG
解谜
Hungry Studio 点点互动 TTH PLAY
合金彈頭：覺醒 Call of Dragons The Ants
3 RPG 13 策略 23 策略
VNG & 腾讯 莉莉丝游戏 星合互娱
Royal Match Resortopia Jackpot World™ 娱乐
4 休闲 14 模拟 24
场
Dream Games 卓杭游戏 博乐游戏
1945 X-HERO Rise of Kingdoms
5 休闲 15 RPG 25 策略
ONESOFT 冰川网络 莉莉丝游戏
Evony おねがい社長！ 戀戀清庭:邂逅
6 策略 16 模拟 26 模拟
Top Games 益世界 遊戲源科技
Block Puzzle 益智 MONOPOLY GO! 歡樂大東家
7 17 桌面 27 模拟
解谜
涂鸦移动 Scopely 益世界
Demon Hunter: Rebirth Rise of Empires Survivor!.io
8 RPG 18 策略 28 动作
Coding Code IM30 海彼游戏
Revelation: New World Mafia City 天命三國志
9 RPG 19 策略 29 RPG
VNG & 网易 友塔网络 北海永胜
Play Rummy Passion Cash Games 娱乐 Stormshot Kung Fu Saga
10 20 策略 30 RPG
Passion Gaming Private Limited 场
FunPlus 4399
17
Source:广大大-APP Intelligence，广告主分析模块，按照广告主按照时间段内去重后素材数量高低排序；
Date Range:2023/1~2023/12；同产品可能有多个分类，优先选取其排名较高分类
手游下载收入 TOP 榜丨App Store
下载榜 收入榜
Roblox Among Us! Candy Crush Saga プロ野球スピリッツＡ
1 冒险 11 动作 1 休闲 11 体育
Roblox Corporation InnerSloth King KONAMI
Royal Match Bridge Race Royal Match Honkai: Star Rail
2 休闲 12 休闲 2 休闲 12 RPG
Dream Games Supersonic Dream Games 米哈游
MONOPOLY GO! Honkai: Star Rail Roblox PUBG MOBILE
3 桌面 13 RPG 3 冒险 13 动作
Scopely 米哈游 Roblox Corporation 腾讯
Subway Surfers Free Fire モンスターストライク Clash of Clans
4 街机 14 冒险 4 RPG 14 动作
Sybo Games Garena XFLAG Supercell
Gardenscapes Call of Duty®: Mobile MONOPOLY GO! ウマ娘 プリティーダービー
5 休闲 15 动作 5 桌面 15 冒险
Playrix 动视暴雪& 腾讯 Scopely Cygames
Block Blast 益智 EA SPORTS FC™Mobile Soccer Pokémon GO Fate/Grand Order
6 16 体育 6 策略 16 卡牌
解谜
Hungry Studio Electronic Arts Niantic Aniplex
8 Ball Pool™ PUBG MOBILE Gardenscapes Call of Duty®: Mobile
7 体育 17 动作 7 休闲 17 动作
Miniclip 腾讯 Playrix 动视暴雪& 腾讯
Magic Tiles 3 Fishdom 益智 Coin Master パズル＆ドラゴンズ 益智
8 音乐 18 8 冒险 18
解谜 解谜
Amanotes Playrix Moon Active GungHo
Candy Crush Saga UNO!™ Genshin Impact Township
9 休闲 19 聚会 9 RPG 19 模拟
King Mattel163 米哈游 Playrix
My Perfect Hotel Stumble Guys Homescapes 益智 Whiteout Survival
10 街机 20 休闲 10 20 策略
解谜
SayGames Scopely Playrix 点点互动
18
Source：广大大-App Intelligence模块，不包括中国大陆地区数据；
Date Range：2023/1~2023/12；同产品可能有多个分类，优先选取其排名较高分类
2023 年手游投放榜丨Android TOP30
Epic Heroes Comino AB Tiger Online Alice''s Dream：Merge Island 益智
1 RPG 11 休闲 21
解谜
冰川网络 Halim PranathaHoesni 赤子城科技
Mighty Party Last Fortress Braindom 益智
2 RPG 12 策略 22
解谜
PanoramikGames IM30 MatchinghamGames
Jhandi Munda King 娱乐 Ludo Flying Chess Weapon Craft Run
3 13 桌面 23 休闲
场
Brian Leach shivkumar RollicGames
Block Blast 益智 Jackpot World™ 娱乐 花舞宮廷
4 14 24 RPG
解谜 场
Hungry Studio 博乐游戏 初心網絡
The Grand Mafia Mafia City Jhandi Munda King 娱乐
5 策略 15 策略 25
场
友塔网络 友塔网络 Yogesh kumari
Evony Jhandi Munda King 娱乐 super mouse
6 策略 16 26 休闲
场
Top Games KAMLESH MukhamedTsintskaladze
Lightning Link Casino Slots 娱乐 Ragnarok Origin Global State of Survival
7 17 RPG 27 策略
场
Product Madness Gravity Corporation FunPlus
Dragonscapes Adventure Whiteout Survival Sky Utopia
8 模拟 18 策略 28 RPG
点点互动 点点互动 君海游戏
Word Search Block Puzzle Game 1945 Air Force Call of Dragons
9 文字 19 休闲 29 策略
加勒比熊猫 ONESOFT 莉莉丝游戏
Lords Mobile Plinko BallX 2 Stormshot
10 策略 20 街机 30 策略
IGG YanaSemchuk FunPlus
19
Source:广大大-APP Intelligence，广告主分析模块，按照广告主按照时间段内去重后素材数量高低排序；
Date Range:2023/1~2023/12；同产品可能有多个分类，优先选取其排名较高分类
手游下载收入 TOP 榜丨Google Play
下载榜 收入榜
Subway Surfers My Talking Tom Friends Coin Master Township
1 街机 11 休闲 1 休闲 11 休闲
Sybo Games 金科汤姆猫 Moon Active Playrix
Ludo King™ Going Balls Candy Crush Saga Homescapes
2 桌面 12 休闲 2 休闲 12 休闲
Gametion Supersonic King Playrix
Roblox 8 Ball Pool 리니지M Honkai: Star Rail
3 冒险 13 体育 3 RPG 13 RPG
Roblox Corporation Miniclip NCSOFT 米哈游
Candy Crush Saga Bridge Race Roblox Evony
4 休闲 14 休闲 4 冒险 14 策略
King Supersonic Roblox Corporation Top Games
Free Fire Hill Climb Racing Royal Match 益智 오딘: 발할라 라이징
5 动作 15 自选 5 1... (内容过长，已截断)',
    page_count = 108,
    summary = '',
    created_at = '2025-11-28 01:02:12';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '德勤-2024年银行业及资本市场展望-2024-60页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\德勤-2024年银行业及资本市场展望-2024-60页.pdf',
        '2024年银行业
及资本市场展望
面对多重业务模式的根本性挑战，银行须制定能经受市场
考验的战略决策：坚定信念、高效敏捷以实现蓬勃发展。
德勤金融服务行业研究中心
望展场市本资及业行银年4202
目 03 . . . 应对全球经济形势新变化
录
11 . . . 塑造未来银行业及资本市场新格局的力量
15 . . . 零售银行业务：加强客户粘性，提升钱包份额
21 . . . 消费者支付：在快速演进的生态系统中提高收入份额
28 . . . 财富管理：重塑投顾咨询引擎，创造未来财富
32 . . . 公司与交易银行：利用数字化实现高效的资金流
39 . . . 投资银行和资本市场：重构商业模式，引领尖端技术
44 . . . 市场基础设施：重塑商业模式，成为客户的重要合作伙伴
主要观点
• 2024年，全球经济增速放缓和经济格局分化将持续对银行业带来挑战。银行业营收增长和成本管理能
力将迎来新的考验。
• 多重颠覆性力量正在重塑银行业及资本市场的基础架构。利率上升、资金供应量减少、监管趋严、气
候变化及地缘政治紧张局势均是推动转型的关键驱动性因素。
• 新兴技术正以指数级的速度发展，多种趋势交织出现，影响着银行运营和客户服务模式。生成式人工
智能、行业融合、嵌入式金融、开放数据、货币数字化、脱碳、数字身份和欺诈的影响将在2024年不
断扩大。
• 总体而言，银行根基稳健，但收入模式将面临考验。内涵增长将保持适度水平，促使各类金融机构在
资本稀缺的环境中寻求新的价值来源和增长点。
• 投资银行、销售及交易业务需适应新的竞争态势。私人资本增长等力量要求该业务领域为企业和机构
投资者客户创造更多价值。
• 2023年初全球银行业受到的冲击，促使整个行业重新评估其战略。例如美国银行业在资本、流动性和
风险管理方面面临更多的监管政策变化，但在商业模式变革方面也需采取更多举措。
2
3
望展场市本资及业行银年4202
应对全球经济形势新变化
2024年，全球经济增速放缓，经济格局出现分化， 消费者支出表现出减速迹象，但仍处于高位，这对
银行业将面临新的挑战。尽管诸多国家为抑制通胀 央行设定的目标构成了挑战。事实上，IMF预测几
采取的举措初见成效，但供应链中断、贸易关系 乎所有国家的通胀率都将保持在目标水平之上。4
重构以及地缘政治紧张局势持续加剧所带来的风险
将使全球经济增长变得更加复杂。洪水、热浪和飓 各国央行将在2024年对其货币政策进行微调（图
风等与极端天气相关的事件也可能造成严重的经济 1）。根据美国联邦公开市场委员会（FOMC）的最
动荡。 新预测，美国联邦基金利率预计在2024年上半年将
保持在550个基点或以上，但在2024年下半年可能
在此背景下，国际货币基金组织（IMF）预计2024 降至450至500个基点之间。5欧洲央行（ECB）预
年全球经济增速将不超过2.9%。1美国、欧元区、 计将在2024年开始降息；2023年8月，欧洲央行的
英国和加拿大等发达经济体预计在2024年将出现 政策利率为3.75%，与2001年的峰值水平相当。6
温和增长，增速为1.4%。2而由于消费需求强劲、
人口结构年轻化以及贸易平衡改善，许多新兴经济 与此同时，在2023年末利率达到5.75%的峰值
体经济增速将高于发达经济体。尤其是印度将是 后，英国央行预计将在2024年上半年降低政策利
2024年增长最快的主要经济体之一，预计增长率 率。7加拿大央行的情况与此类似：根据道明银行
将达6.3%。3 经济分析部（TD Economics）发布的《加拿大经
济季度预测》（Canadian Economic Quarterly
另一方面，由于消费需求疲软，房地产市场低迷。 Forecast），加拿大将在2024年下半年利率超过
中国进出口疲软不仅会对贸易伙伴产生影响，还可 5%后进行降息。8与其他央行不同的是，日本央
能对供应链动态构成挑战，进一步削弱全球经济复 行一直将政策利率保持在接近零的水平，但其在
苏潜力。近期中国为重振消费者和企业信心所采取 2023年7月举行的会议上指出，日本将调整债券收
的举措可能会影响其他国家，尤其是亚洲国家的经 益率曲线控制计划，以更灵活地应对价格压力。9
济增长。
总体而言，各国央行的量化紧缩措施将减少全球货
据IMF预计，全球通胀率将从2022年8.7%的高点降 币供应量。事实上，在美国，M2货币供应量正以
至2024年的5.8%。在美国等国家，劳动力市场和 20世纪30年代以来最快的速度下降。10
图1
利率预计于2024年开始下降
不同地区的政策利率
美国 加拿大 英国 欧盟 澳大利亚
预测
7%
6%
5%
4%
3%
2%
1%
0%
2015 2016 2017 2018 2019 2020 2021 2022 2023 2024 2025
资料来源：德勤金融服务行业研究中心基于经济学人数据库的分析，2023年8月
重重挑战导致经济增长具有不平衡性与不稳定性。 然而，高利率将继续推高银行的融资成本，挤压利
一些经济体经济发展前景光明，而其他经济体则仍 润空间。当前利率周期的速度和坡度大大提高了美
将面临高通胀和低增长的经济形势。 国银行的计息存款成本，但区域性银行和中型银行
的成本上升幅度更大，例如，2023年第二季度，大
2024年的宏观经济环境将如何影响银行业？ 型银行的存款成本为2.2%，而小型银行为2.5%。12
这与其他经历过加息的国家情况类似。
2024年，全球银行业将面临一系列特定的挑战，将
对银行营收增长和成本管理（包括利息成本和运营 展望未来，即使利率下降，全球银行业也很难降
支出）带来新的考验。 低高昂的存款成本，并降低存款贝塔值（deposit
betas）。客户对利率上调的预期，加上市场竞争
加剧，将促使许多银行提高存款利率，以保留客
存款成本暂保持不变
户和维持流动性。不过，不同地区的情况会有所不
同。例如，欧洲银行可能会更快地降低存款成本；
利率上调利好银行业经营。2022年，许多地区的
与美国不同，欧洲银行业尚未面临来自货币市场基
净利息收入大幅增长，美国和加拿大银行的净利息
金的激烈竞争。在2023年3月银行业动荡期间，流
收入同比增长了18%，欧洲银行的净利息收入同比
入欧洲货币市场基金的资金总额仅为193亿美元，
增长了11%。11
4
5
望展场市本资及业行银年4202
与流入美国货币市场基金的3,670亿美元相比差距
房地产恐慌
甚大。13同样，以印度为例，亚洲银行可能会在经
济增长强劲的情况下维持较高利率。事实上，亚太
与英国、德国和澳大利亚等其他发达经济体相比，
地区银行的净利息收入有望超出全球水平。
美国的住房抵押贷款发放额可能会出现强劲增长。
然而，美国商业房地产行业将继续面临压力，这尤
贷款将实现适度增长 其会影响到可能过度依赖办公空间的区域性银行和
中型银行。鉴于不确定性增加、房地产价格上涨以
就贷款增长而言，鉴于宏观经济状况以及借贷成本 及对债务偿还的担忧，银行在进行新的商业房地产
居高不下，预计需求将保持温和。银行也可能将继 贷款和再融资时将更加谨慎。如果出现大规模折价
续实行限制性信贷政策。根据美联储和欧洲央行近 转让或抵债，银行也可能在某些贷款组合上遭受亏
期开展的银行贷款调查，银行已收紧了所有产品类 损。商业房地产贷款违约率有所上升。美国商业房
别的信贷标准。由于经济前景不容乐观，抵押品价 地产贷款违约率（逾期90天以上）从2022年第四
值和信贷质量可能下降，银行预计将进一步收紧信 季度的1.84%升至2023年第一季度的3.3%。15
贷标准。14
与美国市场相比，欧洲商业房地产市场似乎更具弹
然而，宏观经济环境对各类贷款的影响各不相 性。欧洲商业房地产贷款主要集中在资本充足的
同。主要经济体的消费支出依然强劲，但随着消 大型银行。16亚太地区的发展态势预计也将更趋平
费者储蓄的减少，对信用卡和汽车贷款的需求仍 稳；酒店业的需求将推动商业房地产贷款的增长，
将保持强劲。与此同时，在美国和欧洲，企业对 而多户公寓类住房抵押贷款或将持续上升。
银行贷款的需求大幅下降。银行向企业提供的贷
款短期内可能会减少，但在2024年晚些时候可能
会有所回升。 气候变化也将对贷款需求和信贷可得性产生较大影
响。根据欧元区银行近期的一项调查，17在未来12
个月内，由于气候风险对“棕色”企业贷款信贷标
准的影响，银行预计将加大信贷收紧力度，而绿色
企业和向脱碳转型的企业则面临信贷宽松。企业特
有的气候相关转型风险和物理风险对未来信贷支出
将产生更大影响。18
存款成本上升、政策利率下降以及贷款可得性受到 增长（图3）。银行将寻求通过各种渠道增加手续
一定限制，这些因素将削弱银行在2024年实现强 费收入，但在此过程中可能会面临一些限制性因
劲净息差的能力。事实上，从银行近期收益来看， 素。透支费、资金不足费和信用卡滞纳金等以消费
银行的净息差可能已到拐点。2024年，预计美国 者为中心的收费，可能会招致监管机构审查。
和欧洲银行的净息差将有所下降（图2），亚太地
区银行在利率上升的环境中，更有可能实现强劲的 然而，对于拥有强大咨询、承销和公司银行业务的
净利息收入。这些新因素或将促使银行重新评估实 银行，其手续费收入增长空间较大。更清晰的估值
际存款成本以及存款配置方法。 和积压的交易预计会导致美国的并购和发行活动增
加，从而推高非息收入。然而，不同产品的波动性
寻求更多非息收入来源 降低将抑制股票和FICC（固定收益、货币和大宗商
品）交易的收入增长。
银行将在2024年优先考虑非利息收入，以弥补净
利息收入的不足，预计未来几年非利息收入将大幅
图2
随着存款贝塔值增加，多数银行净息差将有所下降
六国净息差
美国 加拿大 英国 德国 日本 澳大利亚
预测
4%
3%
2%
1%
0%
2019 2020 2021 2022 2023 2024 2025
资料来源：德勤金融服务行业研究中心基于标普全球市场财智数据库的预测
6
7
望展场市本资及业行银年4202
图3
由于手续费收入增加，非利息收入将小幅增长
六国非利息收入/资产
美国 加拿大 英国 德国 日本 澳大利亚
预测
1.2%
1.0%
0.8%
0.6%
0.4%
0.2%
0.0%
2019 2020 2021 2022 2023 2024 2025
资料来源：德勤金融服务行业研究中心基于标普全球市场财智数据库的预测
加强成本控制
许多银行还将继续投资于技术，以保持竞争力。即
随着营收压力加大，成本控制将变得更加重要， 使银行在其他领域进行合理化调整，吸引人工智
并可能成为银行的差异化竞争要素。过去几年， 能、云计算、数据科学和网络安全等专业领域的人
全球银行的效率比率（通常指“成本收入比”） 才仍会增加薪酬支出。此外，劳动力市场紧缺，传
一直在改善（图4），但我们预计，由于收入增长 统境外地区薪资加快增长，也会增加银行业的成本
乏力，运营和薪酬支出高企，2024年效率比率将 压力。
进一步提高。
图4
许多银行的效率比率有所提高，但仍可能面临严峻挑战
六国效率比率
2020 2021 2022
75%
70%
65%
60%
55%
50%
美国 加拿大 英国 德国 日本 澳大利亚
资料来源：德勤金融服务行业研究中心基于标普全球市场财智数据库的分析
避免贷款损失 虽然信贷质量正在下滑，并在特定领域显示出压
力，但整体信贷质量似乎正恢复到疫情前水平。
2023年上半年，银行上调了预期信贷损失准备金， 银行正在继续夯实储备，以恢复过去几年减少的
预计贷款违约率将从疫情期间的低点不断上升。例 余额。从美联储、欧洲央行和英国央行近期的压
如，2023年第二季度，美国前十大银行的累计准 力测试结果来看，全球多数大型银行均拥有充足
备金季度环比增长了26%。19我们预计，随着客户 的流动资金和强大的缓冲资本，能够抵御严重的
还贷能力减弱，以及企业和消费者感受到通货膨胀 经济衰退。21
和货币紧缩的全面影响，银行资产负债表端的信贷
质量将小幅下降。已有证据表明，信用卡和商业房
地产等部分贷款类别的违约率正在上升；20同样，
投机型企业违约率也可能上升。
8
9
望展场市本资及业行银年4202
美国版巴塞尔协议III最终要求
美联储银行监管机构近期发布了关于 收益、全球系统重要性银行附加资本要 新规则还将要求银行在资本比率中计
《巴塞尔协议III》最终要求的拟议规则 求和双重风险加权资产要求，将导致运 入未实现损益，以满足附加杠杆率要
修定通知，拟议改革旨在提升美国银行 营负担加重，需要在风险管理、数据、 求和建立逆周期资本缓冲机制。短期
体系的“稳健性和韧性”，并将影响资 内部控制、合规和验证基础设施方面进 内，一些银行可能会考虑减少回购，
产规模超过1,000亿美元银行（约36家 行大量投资。 还可能对投资技术和市场扩张战略产
银行）的监管资本框架。具有重大交易 生影响。
活动的小型银行也须遵循新风险框架。 根据美联储的说法，对拥有大量经常性
据估计，这些改革将导致大型银行控股 和收费业务（如信用卡费用和投资银行 美国《巴塞尔协议III》拟议规则规定
公司的CET1（普通一级股）资本比率 费用）的银行而言，影响主要为“因使 从自2025年7月1日起设有三年的过渡
提高16%，风险加权资产增加20%。22 用内部损失乘数而加大，这可能导致运 期。24拟议规则无疑将在未来有所调
营风险的总体资本费用过高”。23新规 整，但银行必须评估现有内部基础设
更高的资本要求很可能不利于总部设 定将降低证券承销的费用利润率，并可 施、潜在战略影响，并与监管机构进
在美国的全球银行，并限制所有银行 能大幅降低银行产品的深度，还可能进 行持续对话。25
的贷款、资本市场和交易活动，可能 一步推动向非银行/不受监管部门转移
对非银机构和小型机构有利。这些大 服务和相关风险。
力阔斧的改革，包括采用累计其他综合
图5
2024年，银行盈利能力将面临挑战
六国平均净资产收益率
美国 加拿大 英国 德国 日本 澳大利亚
预测
15%
12%
9%
6%
3%
0%
2019 2020 2021 2022 2023 2024 2025
资料来源：德勤金融服务行业研究中心基于标普全球市场财智数据库的预测
融资成本上升，收入增长乏力，许多地区的银行盈 球榜单中占据主导地位来看，全球银行业已经发生
利能力将在2024年受到考验（图5）。不过，收入 了根本性变化。全球100强银行中，各国银行规模
来源更多元化、成本控制更严格的银行应能提高盈 （以资产衡量）和数量的变化情况如图6所示。未
利能力，其市场估值也可能比大多数银行更高。 来十年，预计将有更多印度和中东银行进入百强榜
单，资金向亚洲和中东倾斜。随着经济不断增长，
在国内基础设施建设方面将投入大量资金，印度银
向亚洲倾斜
行的资产负债表将会扩张，但短期内可能难以走出
国内市场。与此同时，中东地区的主权财富基金或
展望未来，全球银行业的业务规模和经营模式预计
将对全球资金流动产生巨大影响。
将发生更深层的变化。从中国和美国的银行在全
图6
亚洲和中东地区银行正以更快的速度增长
全球银行100强（按总资产排名）
15%
中国
比利时
美国
加拿大
印度
10%
新加坡
韩国
法国
5%
英国
瑞士
西班牙
瑞典
意大利
巴西 日本
荷兰
0%
0 德国 5 10 15 20 25
澳大利亚
-5%
-10%
100强中上榜银行数量
注：气泡大小代表各国100强银行的总资产；阿联酋、卡塔尔、中国香港、奥地利、挪威、芬兰和丹麦各有一家银行进入100强榜
单（按资产计算）
资料来源：德勤金融服务行业研究中心对Refinitiv路孚特数据库的分析，2023年8月
10
化变率长增合复均年的产资总年2202至9102
11
望展场市本资及业行银年4202
塑造未来银行业及资本市场新格局
的力量
除了前一章强调的宏观经济因素外，银行业和资本 不仅竞争格局正在发生变化，而且竞争对手正以前
市场还须在2024年应对来自现有机构业务模式的 所未有的速度和强度对银行构成挑战。随着越来越
各种根本性和颠覆性力量的挑战（图7）。 多的客户开始倾向寻求与非金融机构合作以满足融
资需求，银行与传统对手和新对手之间的竞争更
加激烈。
图7
德勤在2024年全球银行业及资本市场展望中强调的主题
主题
竞争与
生态系统
数字化与
宏观经济环境
指数型技术
业务部门
数据 法规
零售银行
市场 消费者
基础设施 支付
可持续发展 生成式
与气候变化 人工智能
投资银行
财富管理
业务
企业与交易
客户行为 银行业务 新兴风险
私人资本 人才
并购
资料来源：德勤金融服务行业研究中心分析
例如，存款业务竞争激烈。零售银行正与存款成本 现今，客户越来越清晰地表述其不断变化的期望，
更高的数字银行竞争。而在支付领域，数字钱包和 他们希望银行能够在兼顾数字化方面，不影响个人
账户对账户（account-to-account, A2A）支付正迅 体验。随着信息也变得更加大众化，技术和社交媒
速成为许多国家的实际支付方式，而“先买后付 体正以前所未有的方式赋能客户。银行应注意到这
（buy now, pay later）”作为一种主流支付方式和 些新需求，因为零售客户的选择太多，客户点击他
信用卡融资的替代方式也被广泛接受。 们的智能手机，就能在多个平台上切换账户并建立
多元化关系。尤其是年轻消费者，他们对一些科技
资本市场和投资银行业务同样受到新竞争因素的影 公司和金融科技平台所提供的卓越体验趋之若鹜。
响。规模化帮助美国大型投资银行扩大了市场份 财富管理客户越来越强烈地表达了他们希望以更低
额；然而，随着欧洲银行专注于专业化服务，“精 成本获得全渠道体验的诉求，而企业和机构客户似
品银行”越来越多地参与到大宗交易中，欧洲银行 乎比以往任何时候都更希望拓展银行关系的数量，
可能正在重新崛起。同时，私人资本可能对信贷拨 以分散风险。
备和人才储备构成更大威胁。对冲基金也越来越多
地渗透到投资银行的价值链中。在市场基础设施方 在监管方面，我们持续关注到在法律和政策方面存
面，传统交易所面临来自专业交易所以及不断增加 在分歧，一些司法管辖区通常会制定更加明确的法
的新兴市场交易所日益激烈的竞争。 规，如欧盟新颁布的《人工智能法案》。26因此，
在加密货币、数字资产、数据隐私、人工智能甚至
与此同时，银行、金融科技公司和大型科技公司之 气候风险方面，仍然缺乏协调一致的全球方法。但
间的关系也在迅速发展。金融科技公司在很大程度 是，随着各国政府越来越重视消费者保护、行业韧
上不再被视为对手，与现有公司合作已司空见惯。 性和公开竞争，监管审查日趋严格。全球越来越多
随着行业日趋融合，银行与科技和其他非金融行业 的监管机构和政策制定者正在调查银行的贷款行
的特许品牌建立战略伙伴关系正成为获取和留住客 为，并呼吁银行为消费者提供更多帮助。
户的常见方法。
12
13
望展场市本资及业行银年4202
此外，根据将于2025年7月开始实施的美国版《巴 在技术领域，人们很难不沉浸于生成式AI所带来的
塞尔协议III》“终局”资本规则的拟议改革，银行 兴奋体验之中。无论从哪个角度看，它都是一股巨
（尤其是美国的银行）可能面临更严格的资本要 大的变革性力量。但总的来说，人工智能和自动化
求。27这些规则可能会影响银行支持自营交易等部 对银行业并不陌生。事实上，机器学习/深度学习
分资本市场活动的能力，还可能阻碍零售银行在住 算法和自然语言处理（NLP）技术多年来一直被广
房抵押贷款领域的放贷能力。 泛用于帮助实现交易自动化、风险管理现代化以及
进行投资研究。然而，尽管花费了数十亿美元来实
对于区域性银行和小型银行来说，监管压力将尤为 现整个交易生命周期中各类功能的自动化，仍有相
严峻，尤其是那些专注于投资和贷款组合以及存款 当多的任务需要利用宝贵的人力资本来完成。但
组合的银行。许多银行将在2024年的大部分时间 是，大型语言模型（LLM）可助力许多任务实现自
里努力收紧信贷标准，并使其资产负债表多样化， 动化，从生成营销产品到编码。生成式人工智能不
远离商业房地产贷款等风险资产，甚至远离长期国 仅可以节约成本，还可提高员工的工作效率，并能
债等安全资产。 够释放资源，激发创新，使员工更专注于与客户进
行有效互动。
与此同时，英国、欧洲、澳大利亚、沙特阿拉伯、
巴西和墨西哥的开放银行法规正在减少数据共享的 扩展生成式人工智能需要时间。从短期来看，2024
障碍，为客户提供更多的金融产品和服务选择。美 年最大挑战之一是确定重点。在评估众多潜在案例
国消费者金融保护局正在考虑类似的规定。28美国 时，管理层应选择影响最大的案例。大型语言模型
消费者监督机构也对AI聊天机器人在银行业的广泛 的益处可能不尽相同，他们还应考虑潜在的执行难
应用敲响了警钟。 易程度和任何相关风险。
规模化和多元化、监管趋严以及希望剥离低收益资
产将推动银行业进一步整合和并购。
但要使这些技术发挥最大作用，关键在于获得正确 构，在应对气候变化方面发挥着重要作用。展望未
的数据，并确保这些数据可在整个企业内部访问和 来，银行拥有独特的机会，通过绿色金融和碳市场
共享。虽然银行多年来一直在构建数据能力，但通 来支持气候创新。银行不仅可以为试行碳捕集与封
过数据获得对客户更全面洞察的压力是史无前例 存以及二氧化碳消除技术的初创企业提供早期融
的。客户对有关其支付、现金头寸、交易和估值的 资，还可以帮助新兴经济体的碳项目开发商获得更
实时数据的需求与日俱增。此外，全球开放银行业 多资金支持。
务的发展正在逐步削弱传统银行的竞争优势。对银
行业来说，有效利用传统和替代数据集，并与第三 最后，银行人才管理能力将是2024年及以后关键
方建立新的合作伙伴关系，通过提供个性化洞察、 制胜要素之一。技术人才争夺战仍然是许多银行的
定制化产品和改善客户体验的方式创造新价值正变 压力所在。银行可能须从外部高薪聘请专业技术人
得日益重要。 才，或者培训银行内部员工，提高他们的技术水
平，尤其是在人工智能创新不断发展的情况下。银
新技术的激增使银行面临前所未有的风险。例如， 行家们应掌握必要的知识和资源，以便在市场不确
开放银行业务以及与技术合作伙伴建立更多合作关 定的情况下为客户提供充分的建议。与其他行业一
系，都可能使银行基础设施遭受新的漏洞和网络攻 样，银行可能也需打造让员工重新获得企业认同感
击。随着银行与拥有自身供应商的服务提供商建立 的企业文化，并营造可在混合工作环境中传达的归
更多合作关系，第四方风险的威胁也日益增加。这 属感。
些威胁形成的速度也在加快。生成式人工智能已经
具备了“深度伪造”所需的复杂性，这使得金融机 为有效应对上述因素，银行或须将敏捷性作为一项
构更难区分人类客户与模仿人类形象的数字媒体。 基本特征。高管们应果敢决断、富有创造力，但仍
总体而言，这种快速变化的风险环境是建立客户信 需坚守其作为金融中介机构的身份。
任所面临的巨大障碍。
在以下章节中，我们将重点介绍这些主题将如何影
当然，气候变化对地球造成的影响也不容忽视— 响银行业和资本市场的特定领域，包括零售银行、
2023年上半年，热浪、洪水和野火频发，极端天 消费支付、财富管理、企业和交易银行、投资银行
气未来或将成为常态。银行作为重要的金融中介机 以及市场基础设施。
14
15
望展场市本资及业行银年4202
零售银行业务：加强客户粘性，
提升钱包份额
零售银行正在努力应对各种压力，包括融资成本上
2024年及后续年度零售银行优先事项
升、来自数字银行的竞争日趋激烈以及对日益个性
化服务的需求激增，同时也在探索如何以最佳方式
零售银行业务不仅要应对融资成本上升和贷款增长
部署生成式人工智能并加强数据分析能力。零售客
放缓的压力，还须应对客户忠诚度下降和客户流失
户的选择余地很大，在多个平台上切换账户... (内容过长，已截断)',
        58,
        '',
        '2025-11-28 01:02:13'
    )
ON DUPLICATE KEY UPDATE
    file_name = '德勤-2024年银行业及资本市场展望-2024-60页.pdf',
    content = '2024年银行业
及资本市场展望
面对多重业务模式的根本性挑战，银行须制定能经受市场
考验的战略决策：坚定信念、高效敏捷以实现蓬勃发展。
德勤金融服务行业研究中心
望展场市本资及业行银年4202
目 03 . . . 应对全球经济形势新变化
录
11 . . . 塑造未来银行业及资本市场新格局的力量
15 . . . 零售银行业务：加强客户粘性，提升钱包份额
21 . . . 消费者支付：在快速演进的生态系统中提高收入份额
28 . . . 财富管理：重塑投顾咨询引擎，创造未来财富
32 . . . 公司与交易银行：利用数字化实现高效的资金流
39 . . . 投资银行和资本市场：重构商业模式，引领尖端技术
44 . . . 市场基础设施：重塑商业模式，成为客户的重要合作伙伴
主要观点
• 2024年，全球经济增速放缓和经济格局分化将持续对银行业带来挑战。银行业营收增长和成本管理能
力将迎来新的考验。
• 多重颠覆性力量正在重塑银行业及资本市场的基础架构。利率上升、资金供应量减少、监管趋严、气
候变化及地缘政治紧张局势均是推动转型的关键驱动性因素。
• 新兴技术正以指数级的速度发展，多种趋势交织出现，影响着银行运营和客户服务模式。生成式人工
智能、行业融合、嵌入式金融、开放数据、货币数字化、脱碳、数字身份和欺诈的影响将在2024年不
断扩大。
• 总体而言，银行根基稳健，但收入模式将面临考验。内涵增长将保持适度水平，促使各类金融机构在
资本稀缺的环境中寻求新的价值来源和增长点。
• 投资银行、销售及交易业务需适应新的竞争态势。私人资本增长等力量要求该业务领域为企业和机构
投资者客户创造更多价值。
• 2023年初全球银行业受到的冲击，促使整个行业重新评估其战略。例如美国银行业在资本、流动性和
风险管理方面面临更多的监管政策变化，但在商业模式变革方面也需采取更多举措。
2
3
望展场市本资及业行银年4202
应对全球经济形势新变化
2024年，全球经济增速放缓，经济格局出现分化， 消费者支出表现出减速迹象，但仍处于高位，这对
银行业将面临新的挑战。尽管诸多国家为抑制通胀 央行设定的目标构成了挑战。事实上，IMF预测几
采取的举措初见成效，但供应链中断、贸易关系 乎所有国家的通胀率都将保持在目标水平之上。4
重构以及地缘政治紧张局势持续加剧所带来的风险
将使全球经济增长变得更加复杂。洪水、热浪和飓 各国央行将在2024年对其货币政策进行微调（图
风等与极端天气相关的事件也可能造成严重的经济 1）。根据美国联邦公开市场委员会（FOMC）的最
动荡。 新预测，美国联邦基金利率预计在2024年上半年将
保持在550个基点或以上，但在2024年下半年可能
在此背景下，国际货币基金组织（IMF）预计2024 降至450至500个基点之间。5欧洲央行（ECB）预
年全球经济增速将不超过2.9%。1美国、欧元区、 计将在2024年开始降息；2023年8月，欧洲央行的
英国和加拿大等发达经济体预计在2024年将出现 政策利率为3.75%，与2001年的峰值水平相当。6
温和增长，增速为1.4%。2而由于消费需求强劲、
人口结构年轻化以及贸易平衡改善，许多新兴经济 与此同时，在2023年末利率达到5.75%的峰值
体经济增速将高于发达经济体。尤其是印度将是 后，英国央行预计将在2024年上半年降低政策利
2024年增长最快的主要经济体之一，预计增长率 率。7加拿大央行的情况与此类似：根据道明银行
将达6.3%。3 经济分析部（TD Economics）发布的《加拿大经
济季度预测》（Canadian Economic Quarterly
另一方面，由于消费需求疲软，房地产市场低迷。 Forecast），加拿大将在2024年下半年利率超过
中国进出口疲软不仅会对贸易伙伴产生影响，还可 5%后进行降息。8与其他央行不同的是，日本央
能对供应链动态构成挑战，进一步削弱全球经济复 行一直将政策利率保持在接近零的水平，但其在
苏潜力。近期中国为重振消费者和企业信心所采取 2023年7月举行的会议上指出，日本将调整债券收
的举措可能会影响其他国家，尤其是亚洲国家的经 益率曲线控制计划，以更灵活地应对价格压力。9
济增长。
总体而言，各国央行的量化紧缩措施将减少全球货
据IMF预计，全球通胀率将从2022年8.7%的高点降 币供应量。事实上，在美国，M2货币供应量正以
至2024年的5.8%。在美国等国家，劳动力市场和 20世纪30年代以来最快的速度下降。10
图1
利率预计于2024年开始下降
不同地区的政策利率
美国 加拿大 英国 欧盟 澳大利亚
预测
7%
6%
5%
4%
3%
2%
1%
0%
2015 2016 2017 2018 2019 2020 2021 2022 2023 2024 2025
资料来源：德勤金融服务行业研究中心基于经济学人数据库的分析，2023年8月
重重挑战导致经济增长具有不平衡性与不稳定性。 然而，高利率将继续推高银行的融资成本，挤压利
一些经济体经济发展前景光明，而其他经济体则仍 润空间。当前利率周期的速度和坡度大大提高了美
将面临高通胀和低增长的经济形势。 国银行的计息存款成本，但区域性银行和中型银行
的成本上升幅度更大，例如，2023年第二季度，大
2024年的宏观经济环境将如何影响银行业？ 型银行的存款成本为2.2%，而小型银行为2.5%。12
这与其他经历过加息的国家情况类似。
2024年，全球银行业将面临一系列特定的挑战，将
对银行营收增长和成本管理（包括利息成本和运营 展望未来，即使利率下降，全球银行业也很难降
支出）带来新的考验。 低高昂的存款成本，并降低存款贝塔值（deposit
betas）。客户对利率上调的预期，加上市场竞争
加剧，将促使许多银行提高存款利率，以保留客
存款成本暂保持不变
户和维持流动性。不过，不同地区的情况会有所不
同。例如，欧洲银行可能会更快地降低存款成本；
利率上调利好银行业经营。2022年，许多地区的
与美国不同，欧洲银行业尚未面临来自货币市场基
净利息收入大幅增长，美国和加拿大银行的净利息
金的激烈竞争。在2023年3月银行业动荡期间，流
收入同比增长了18%，欧洲银行的净利息收入同比
入欧洲货币市场基金的资金总额仅为193亿美元，
增长了11%。11
4
5
望展场市本资及业行银年4202
与流入美国货币市场基金的3,670亿美元相比差距
房地产恐慌
甚大。13同样，以印度为例，亚洲银行可能会在经
济增长强劲的情况下维持较高利率。事实上，亚太
与英国、德国和澳大利亚等其他发达经济体相比，
地区银行的净利息收入有望超出全球水平。
美国的住房抵押贷款发放额可能会出现强劲增长。
然而，美国商业房地产行业将继续面临压力，这尤
贷款将实现适度增长 其会影响到可能过度依赖办公空间的区域性银行和
中型银行。鉴于不确定性增加、房地产价格上涨以
就贷款增长而言，鉴于宏观经济状况以及借贷成本 及对债务偿还的担忧，银行在进行新的商业房地产
居高不下，预计需求将保持温和。银行也可能将继 贷款和再融资时将更加谨慎。如果出现大规模折价
续实行限制性信贷政策。根据美联储和欧洲央行近 转让或抵债，银行也可能在某些贷款组合上遭受亏
期开展的银行贷款调查，银行已收紧了所有产品类 损。商业房地产贷款违约率有所上升。美国商业房
别的信贷标准。由于经济前景不容乐观，抵押品价 地产贷款违约率（逾期90天以上）从2022年第四
值和信贷质量可能下降，银行预计将进一步收紧信 季度的1.84%升至2023年第一季度的3.3%。15
贷标准。14
与美国市场相比，欧洲商业房地产市场似乎更具弹
然而，宏观经济环境对各类贷款的影响各不相 性。欧洲商业房地产贷款主要集中在资本充足的
同。主要经济体的消费支出依然强劲，但随着消 大型银行。16亚太地区的发展态势预计也将更趋平
费者储蓄的减少，对信用卡和汽车贷款的需求仍 稳；酒店业的需求将推动商业房地产贷款的增长，
将保持强劲。与此同时，在美国和欧洲，企业对 而多户公寓类住房抵押贷款或将持续上升。
银行贷款的需求大幅下降。银行向企业提供的贷
款短期内可能会减少，但在2024年晚些时候可能
会有所回升。 气候变化也将对贷款需求和信贷可得性产生较大影
响。根据欧元区银行近期的一项调查，17在未来12
个月内，由于气候风险对“棕色”企业贷款信贷标
准的影响，银行预计将加大信贷收紧力度，而绿色
企业和向脱碳转型的企业则面临信贷宽松。企业特
有的气候相关转型风险和物理风险对未来信贷支出
将产生更大影响。18
存款成本上升、政策利率下降以及贷款可得性受到 增长（图3）。银行将寻求通过各种渠道增加手续
一定限制，这些因素将削弱银行在2024年实现强 费收入，但在此过程中可能会面临一些限制性因
劲净息差的能力。事实上，从银行近期收益来看， 素。透支费、资金不足费和信用卡滞纳金等以消费
银行的净息差可能已到拐点。2024年，预计美国 者为中心的收费，可能会招致监管机构审查。
和欧洲银行的净息差将有所下降（图2），亚太地
区银行在利率上升的环境中，更有可能实现强劲的 然而，对于拥有强大咨询、承销和公司银行业务的
净利息收入。这些新因素或将促使银行重新评估实 银行，其手续费收入增长空间较大。更清晰的估值
际存款成本以及存款配置方法。 和积压的交易预计会导致美国的并购和发行活动增
加，从而推高非息收入。然而，不同产品的波动性
寻求更多非息收入来源 降低将抑制股票和FICC（固定收益、货币和大宗商
品）交易的收入增长。
银行将在2024年优先考虑非利息收入，以弥补净
利息收入的不足，预计未来几年非利息收入将大幅
图2
随着存款贝塔值增加，多数银行净息差将有所下降
六国净息差
美国 加拿大 英国 德国 日本 澳大利亚
预测
4%
3%
2%
1%
0%
2019 2020 2021 2022 2023 2024 2025
资料来源：德勤金融服务行业研究中心基于标普全球市场财智数据库的预测
6
7
望展场市本资及业行银年4202
图3
由于手续费收入增加，非利息收入将小幅增长
六国非利息收入/资产
美国 加拿大 英国 德国 日本 澳大利亚
预测
1.2%
1.0%
0.8%
0.6%
0.4%
0.2%
0.0%
2019 2020 2021 2022 2023 2024 2025
资料来源：德勤金融服务行业研究中心基于标普全球市场财智数据库的预测
加强成本控制
许多银行还将继续投资于技术，以保持竞争力。即
随着营收压力加大，成本控制将变得更加重要， 使银行在其他领域进行合理化调整，吸引人工智
并可能成为银行的差异化竞争要素。过去几年， 能、云计算、数据科学和网络安全等专业领域的人
全球银行的效率比率（通常指“成本收入比”） 才仍会增加薪酬支出。此外，劳动力市场紧缺，传
一直在改善（图4），但我们预计，由于收入增长 统境外地区薪资加快增长，也会增加银行业的成本
乏力，运营和薪酬支出高企，2024年效率比率将 压力。
进一步提高。
图4
许多银行的效率比率有所提高，但仍可能面临严峻挑战
六国效率比率
2020 2021 2022
75%
70%
65%
60%
55%
50%
美国 加拿大 英国 德国 日本 澳大利亚
资料来源：德勤金融服务行业研究中心基于标普全球市场财智数据库的分析
避免贷款损失 虽然信贷质量正在下滑，并在特定领域显示出压
力，但整体信贷质量似乎正恢复到疫情前水平。
2023年上半年，银行上调了预期信贷损失准备金， 银行正在继续夯实储备，以恢复过去几年减少的
预计贷款违约率将从疫情期间的低点不断上升。例 余额。从美联储、欧洲央行和英国央行近期的压
如，2023年第二季度，美国前十大银行的累计准 力测试结果来看，全球多数大型银行均拥有充足
备金季度环比增长了26%。19我们预计，随着客户 的流动资金和强大的缓冲资本，能够抵御严重的
还贷能力减弱，以及企业和消费者感受到通货膨胀 经济衰退。21
和货币紧缩的全面影响，银行资产负债表端的信贷
质量将小幅下降。已有证据表明，信用卡和商业房
地产等部分贷款类别的违约率正在上升；20同样，
投机型企业违约率也可能上升。
8
9
望展场市本资及业行银年4202
美国版巴塞尔协议III最终要求
美联储银行监管机构近期发布了关于 收益、全球系统重要性银行附加资本要 新规则还将要求银行在资本比率中计
《巴塞尔协议III》最终要求的拟议规则 求和双重风险加权资产要求，将导致运 入未实现损益，以满足附加杠杆率要
修定通知，拟议改革旨在提升美国银行 营负担加重，需要在风险管理、数据、 求和建立逆周期资本缓冲机制。短期
体系的“稳健性和韧性”，并将影响资 内部控制、合规和验证基础设施方面进 内，一些银行可能会考虑减少回购，
产规模超过1,000亿美元银行（约36家 行大量投资。 还可能对投资技术和市场扩张战略产
银行）的监管资本框架。具有重大交易 生影响。
活动的小型银行也须遵循新风险框架。 根据美联储的说法，对拥有大量经常性
据估计，这些改革将导致大型银行控股 和收费业务（如信用卡费用和投资银行 美国《巴塞尔协议III》拟议规则规定
公司的CET1（普通一级股）资本比率 费用）的银行而言，影响主要为“因使 从自2025年7月1日起设有三年的过渡
提高16%，风险加权资产增加20%。22 用内部损失乘数而加大，这可能导致运 期。24拟议规则无疑将在未来有所调
营风险的总体资本费用过高”。23新规 整，但银行必须评估现有内部基础设
更高的资本要求很可能不利于总部设 定将降低证券承销的费用利润率，并可 施、潜在战略影响，并与监管机构进
在美国的全球银行，并限制所有银行 能大幅降低银行产品的深度，还可能进 行持续对话。25
的贷款、资本市场和交易活动，可能 一步推动向非银行/不受监管部门转移
对非银机构和小型机构有利。这些大 服务和相关风险。
力阔斧的改革，包括采用累计其他综合
图5
2024年，银行盈利能力将面临挑战
六国平均净资产收益率
美国 加拿大 英国 德国 日本 澳大利亚
预测
15%
12%
9%
6%
3%
0%
2019 2020 2021 2022 2023 2024 2025
资料来源：德勤金融服务行业研究中心基于标普全球市场财智数据库的预测
融资成本上升，收入增长乏力，许多地区的银行盈 球榜单中占据主导地位来看，全球银行业已经发生
利能力将在2024年受到考验（图5）。不过，收入 了根本性变化。全球100强银行中，各国银行规模
来源更多元化、成本控制更严格的银行应能提高盈 （以资产衡量）和数量的变化情况如图6所示。未
利能力，其市场估值也可能比大多数银行更高。 来十年，预计将有更多印度和中东银行进入百强榜
单，资金向亚洲和中东倾斜。随着经济不断增长，
在国内基础设施建设方面将投入大量资金，印度银
向亚洲倾斜
行的资产负债表将会扩张，但短期内可能难以走出
国内市场。与此同时，中东地区的主权财富基金或
展望未来，全球银行业的业务规模和经营模式预计
将对全球资金流动产生巨大影响。
将发生更深层的变化。从中国和美国的银行在全
图6
亚洲和中东地区银行正以更快的速度增长
全球银行100强（按总资产排名）
15%
中国
比利时
美国
加拿大
印度
10%
新加坡
韩国
法国
5%
英国
瑞士
西班牙
瑞典
意大利
巴西 日本
荷兰
0%
0 德国 5 10 15 20 25
澳大利亚
-5%
-10%
100强中上榜银行数量
注：气泡大小代表各国100强银行的总资产；阿联酋、卡塔尔、中国香港、奥地利、挪威、芬兰和丹麦各有一家银行进入100强榜
单（按资产计算）
资料来源：德勤金融服务行业研究中心对Refinitiv路孚特数据库的分析，2023年8月
10
化变率长增合复均年的产资总年2202至9102
11
望展场市本资及业行银年4202
塑造未来银行业及资本市场新格局
的力量
除了前一章强调的宏观经济因素外，银行业和资本 不仅竞争格局正在发生变化，而且竞争对手正以前
市场还须在2024年应对来自现有机构业务模式的 所未有的速度和强度对银行构成挑战。随着越来越
各种根本性和颠覆性力量的挑战（图7）。 多的客户开始倾向寻求与非金融机构合作以满足融
资需求，银行与传统对手和新对手之间的竞争更
加激烈。
图7
德勤在2024年全球银行业及资本市场展望中强调的主题
主题
竞争与
生态系统
数字化与
宏观经济环境
指数型技术
业务部门
数据 法规
零售银行
市场 消费者
基础设施 支付
可持续发展 生成式
与气候变化 人工智能
投资银行
财富管理
业务
企业与交易
客户行为 银行业务 新兴风险
私人资本 人才
并购
资料来源：德勤金融服务行业研究中心分析
例如，存款业务竞争激烈。零售银行正与存款成本 现今，客户越来越清晰地表述其不断变化的期望，
更高的数字银行竞争。而在支付领域，数字钱包和 他们希望银行能够在兼顾数字化方面，不影响个人
账户对账户（account-to-account, A2A）支付正迅 体验。随着信息也变得更加大众化，技术和社交媒
速成为许多国家的实际支付方式，而“先买后付 体正以前所未有的方式赋能客户。银行应注意到这
（buy now, pay later）”作为一种主流支付方式和 些新需求，因为零售客户的选择太多，客户点击他
信用卡融资的替代方式也被广泛接受。 们的智能手机，就能在多个平台上切换账户并建立
多元化关系。尤其是年轻消费者，他们对一些科技
资本市场和投资银行业务同样受到新竞争因素的影 公司和金融科技平台所提供的卓越体验趋之若鹜。
响。规模化帮助美国大型投资银行扩大了市场份 财富管理客户越来越强烈地表达了他们希望以更低
额；然而，随着欧洲银行专注于专业化服务，“精 成本获得全渠道体验的诉求，而企业和机构客户似
品银行”越来越多地参与到大宗交易中，欧洲银行 乎比以往任何时候都更希望拓展银行关系的数量，
可能正在重新崛起。同时，私人资本可能对信贷拨 以分散风险。
备和人才储备构成更大威胁。对冲基金也越来越多
地渗透到投资银行的价值链中。在市场基础设施方 在监管方面，我们持续关注到在法律和政策方面存
面，传统交易所面临来自专业交易所以及不断增加 在分歧，一些司法管辖区通常会制定更加明确的法
的新兴市场交易所日益激烈的竞争。 规，如欧盟新颁布的《人工智能法案》。26因此，
在加密货币、数字资产、数据隐私、人工智能甚至
与此同时，银行、金融科技公司和大型科技公司之 气候风险方面，仍然缺乏协调一致的全球方法。但
间的关系也在迅速发展。金融科技公司在很大程度 是，随着各国政府越来越重视消费者保护、行业韧
上不再被视为对手，与现有公司合作已司空见惯。 性和公开竞争，监管审查日趋严格。全球越来越多
随着行业日趋融合，银行与科技和其他非金融行业 的监管机构和政策制定者正在调查银行的贷款行
的特许品牌建立战略伙伴关系正成为获取和留住客 为，并呼吁银行为消费者提供更多帮助。
户的常见方法。
12
13
望展场市本资及业行银年4202
此外，根据将于2025年7月开始实施的美国版《巴 在技术领域，人们很难不沉浸于生成式AI所带来的
塞尔协议III》“终局”资本规则的拟议改革，银行 兴奋体验之中。无论从哪个角度看，它都是一股巨
（尤其是美国的银行）可能面临更严格的资本要 大的变革性力量。但总的来说，人工智能和自动化
求。27这些规则可能会影响银行支持自营交易等部 对银行业并不陌生。事实上，机器学习/深度学习
分资本市场活动的能力，还可能阻碍零售银行在住 算法和自然语言处理（NLP）技术多年来一直被广
房抵押贷款领域的放贷能力。 泛用于帮助实现交易自动化、风险管理现代化以及
进行投资研究。然而，尽管花费了数十亿美元来实
对于区域性银行和小型银行来说，监管压力将尤为 现整个交易生命周期中各类功能的自动化，仍有相
严峻，尤其是那些专注于投资和贷款组合以及存款 当多的任务需要利用宝贵的人力资本来完成。但
组合的银行。许多银行将在2024年的大部分时间 是，大型语言模型（LLM）可助力许多任务实现自
里努力收紧信贷标准，并使其资产负债表多样化， 动化，从生成营销产品到编码。生成式人工智能不
远离商业房地产贷款等风险资产，甚至远离长期国 仅可以节约成本，还可提高员工的工作效率，并能
债等安全资产。 够释放资源，激发创新，使员工更专注于与客户进
行有效互动。
与此同时，英国、欧洲、澳大利亚、沙特阿拉伯、
巴西和墨西哥的开放银行法规正在减少数据共享的 扩展生成式人工智能需要时间。从短期来看，2024
障碍，为客户提供更多的金融产品和服务选择。美 年最大挑战之一是确定重点。在评估众多潜在案例
国消费者金融保护局正在考虑类似的规定。28美国 时，管理层应选择影响最大的案例。大型语言模型
消费者监督机构也对AI聊天机器人在银行业的广泛 的益处可能不尽相同，他们还应考虑潜在的执行难
应用敲响了警钟。 易程度和任何相关风险。
规模化和多元化、监管趋严以及希望剥离低收益资
产将推动银行业进一步整合和并购。
但要使这些技术发挥最大作用，关键在于获得正确 构，在应对气候变化方面发挥着重要作用。展望未
的数据，并确保这些数据可在整个企业内部访问和 来，银行拥有独特的机会，通过绿色金融和碳市场
共享。虽然银行多年来一直在构建数据能力，但通 来支持气候创新。银行不仅可以为试行碳捕集与封
过数据获得对客户更全面洞察的压力是史无前例 存以及二氧化碳消除技术的初创企业提供早期融
的。客户对有关其支付、现金头寸、交易和估值的 资，还可以帮助新兴经济体的碳项目开发商获得更
实时数据的需求与日俱增。此外，全球开放银行业 多资金支持。
务的发展正在逐步削弱传统银行的竞争优势。对银
行业来说，有效利用传统和替代数据集，并与第三 最后，银行人才管理能力将是2024年及以后关键
方建立新的合作伙伴关系，通过提供个性化洞察、 制胜要素之一。技术人才争夺战仍然是许多银行的
定制化产品和改善客户体验的方式创造新价值正变 压力所在。银行可能须从外部高薪聘请专业技术人
得日益重要。 才，或者培训银行内部员工，提高他们的技术水
平，尤其是在人工智能创新不断发展的情况下。银
新技术的激增使银行面临前所未有的风险。例如， 行家们应掌握必要的知识和资源，以便在市场不确
开放银行业务以及与技术合作伙伴建立更多合作关 定的情况下为客户提供充分的建议。与其他行业一
系，都可能使银行基础设施遭受新的漏洞和网络攻 样，银行可能也需打造让员工重新获得企业认同感
击。随着银行与拥有自身供应商的服务提供商建立 的企业文化，并营造可在混合工作环境中传达的归
更多合作关系，第四方风险的威胁也日益增加。这 属感。
些威胁形成的速度也在加快。生成式人工智能已经
具备了“深度伪造”所需的复杂性，这使得金融机 为有效应对上述因素，银行或须将敏捷性作为一项
构更难区分人类客户与模仿人类形象的数字媒体。 基本特征。高管们应果敢决断、富有创造力，但仍
总体而言，这种快速变化的风险环境是建立客户信 需坚守其作为金融中介机构的身份。
任所面临的巨大障碍。
在以下章节中，我们将重点介绍这些主题将如何影
当然，气候变化对地球造成的影响也不容忽视— 响银行业和资本市场的特定领域，包括零售银行、
2023年上半年，热浪、洪水和野火频发，极端天 消费支付、财富管理、企业和交易银行、投资银行
气未来或将成为常态。银行作为重要的金融中介机 以及市场基础设施。
14
15
望展场市本资及业行银年4202
零售银行业务：加强客户粘性，
提升钱包份额
零售银行正在努力应对各种压力，包括融资成本上
2024年及后续年度零售银行优先事项
升、来自数字银行的竞争日趋激烈以及对日益个性
化服务的需求激增，同时也在探索如何以最佳方式
零售银行业务不仅要应对融资成本上升和贷款增长
部署生成式人工智能并加强数据分析能力。零售客
放缓的压力，还须应对客户忠诚度下降和客户流失
户的选择余地很大，在多个平台上切换账户... (内容过长，已截断)',
    page_count = 58,
    summary = '',
    created_at = '2025-11-28 01:02:13';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '快手新线市场营销洞察系列报告-价值导向，触达有方-51页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\快手新线市场营销洞察系列报告-价值导向，触达有方-51页.pdf',
        '价值导向，触达有方
2023快手新线市场营销洞察系列报告
2023年12月
专家寄语
新线市场蓬勃发展，潜力与机遇应运而生
华尔街日报有一篇报道讲我们中国的投资去哪里了？其实很多都去往了新线市场，这也是产业链在中国的内地的进一步去完整化的一个举动，很多内循环
在国内市场形成了完整的产业条。我们从以代工为主，逐步建设形成完整的产业链，其中三线及以下地区的投资布局，很大程度上弥补了我们原有的资源、
产业方面的不足。
——复旦大学管理学院市场营销学教授，博士生导师 蒋青云
移动互联网给新线市场带来了可以跟一线城市同等的消费权利和机遇。进口生鲜、健康零食走上了县商超货架，品牌家居家装已是基础选项，智能家电也
开始走进一些人的家庭；按摩馆、美容院、月子中心之类提供享受型服务的机构遍布各地；汽车更是已经普及，二手车交易、汽车美容等后市场服务都已
经非常成熟；医疗保健的增长中，新线市场成为主力，金融保险也走进千家万户。可以说，体验型、享受型的消费在新线市场已经成为普遍现象，遍及衣
食住行各个方面，市场生态正在全面升级。
——中国传媒大学广告学院新媒体系系主任，副教授 王薇
2
数据说明
新线市场网民在线定量调研 案头研究
• 样本量：1,500 • 秒针MediaInsight
• 样本说明：新线市场网民，18-64岁，当地常驻居民 • 网络公开资料
• 执行方式：在线定量调研 • 快手资料
秒针人群画像分析大数据工具
• 执行日期：2023年11月
• 广告行为特征：秒针MediaInsight
• APP行为特征：秒针CBP（Consumer
Behavior Platform） 专家定性访谈 专家研讨会
• 执行日期：2023年11月
• 样本量：4
• 场次：3
• 样本说明：从事营销行业经验不少于5年，研究/负
• 参会成员：秒针营销科学院科学家，共计20位
责快消、耐消品牌营销策略的行业专家
• 执行日期： 2023年12月4日、6日、8日
• 执行方式：一对一深访
• 执行日期： 2023年11月
3
名词解释
内容社交平台 内容社交平台以快手、抖音等短视频媒体为主，同时包括具有社交属性的内容平台，如：小红书、哔哩哔哩。
新线市场 中国三线及以下城市、县镇与农村地区的市场。
高线市场 中国二线及以上城市。
包括护肤品（如洁面、精华、面膜、防晒、水乳等面部护理产品）、彩妆（如粉底/底妆、高光/阴影等脸部、眼部和唇部彩妆用品）和个护用品（如身体皮肤清洁及保养的身
美妆个护
体清洁护理产品）。
包括乳制品（如鲜牛奶、酸奶等液体乳制品，不含婴幼儿奶粉）、饮料（茶饮料、碳酸饮料、果汁/果味饮料、功能饮料、冲泡固体饮料等）和零食（如糖果/巧克力、饼干/膨
食品饮料
化食品、面包点心、坚果、肉干等）。
营养健康 包括膳食营养补充剂（如复合维生素、鱼油、钙片、蛋白粉等）和具有健康管理功能的设备（如按摩椅、肩颈按摩器、电子血压仪等）。
家用电器 包括厨房家电（洗碗机、烤箱、微波炉等大型家电，以及电饭煲、豆浆机等小型家电）和清洁家电（如扫地机器人、吸尘器、洗地机等电器）。
母婴用品 包括婴儿配方奶粉等，孕产期女性和0-3岁婴儿用品。
国际大品牌 包括外资品牌和中外合资品牌。且品牌成立时间较久远，已经具备一定规模。
国际新锐品牌 包括外资品牌和中外合资品牌。且品牌于近10年成立，品牌发展增速高于行业平均水平。
本土大品牌 中国企业原创，产权归中资企业所有的品牌。且品牌成立时间较久远，已经具备一定规模。
本土新锐品牌 中国企业原创，产权归中资企业所有的品牌。且品牌于近10年成立，品牌发展增速高于行业平均水平。
消费兴趣指数 基于用户对该品类广告的点击偏好计算，广告点击偏好越高说明对该品类的兴趣偏好越高。
基于该品类大额消费用户的比例计算，大额消费的用户比例越高说明对该品类的消费力更强（食品饮料、营养健康的大额消费者指最近一笔购物金额超过300元的用户；美妆
消费力指数
个护、母婴用品的大额消费者指最近一笔购物金额超过500元的用户； 用电器的大额消费者指最近一笔购物金额超过1000元的用户）。
消费潜力指数 基于该品类今年花费金额比去年花费金额增多的用户比例计算，消费花费金额增多的用户比例越多，说明该品类的消费潜力越大。
媒体用户 最近一周使用过该媒体的用户。
4
核心发现
• 新线市场，大有可为
Ø 新线市场的数字化进程加速，持续激发经济发展活力，新线成为企业寻求增长的重要蓝海市场。
Ø 以县域为代表的新线市场具有独特的消费文化，企业需要制定适配新线市场的营销策略。
• 新线市场，大而不同
Ø 政策促动青年返乡就业，新线市场的中青年比例和中高教育水平人群比例持续得到优化；同时，高收入、高消费人群比例同比增加。
Ø 新线市场网民休闲时间更充裕，在线行为活跃度更高，对短视频更依赖。
Ø 快手在新线市场快速发展，可覆盖新线市场价值人群。快手新线用户中，30-44岁中坚消费人群比例更高，高收入、高消费人群同比增加。
• 新线市场，大展宏图
Ø 新线市场网民更依赖内容社交平台，认识世界、情感寄托和建立社交是网民使用内容社交平台的主要目的。
Ø 在内容社交平台上，与高线相比，新线网民的题材偏好更广泛，有更强的认知诉求；快手新线用户更集中地通过内容社交平台学习技能和知识、掌握流行趋势以
及了解消费信息。
Ø 相较于高线网民，新线网民在内容社交平台上更乐于通过互动表达情绪；快手新线用户日常会通过对丰富的内容进行在线互动，表达情感共鸣。
Ø 与高线相比，新线市场网民更乐于通过快手为代表的内容社交平台展示自我；在快手，丰富且高互动的内容成为新线用户与老铁建立社交的桥梁。
5
目录
CONTENTS
01 02 03
新线市场，大有可为 新线市场，大而不同 新线市场，大展宏图
100
数字化加速经济发展， 认识新线用户， 了解新线生活，
新线萌发增长新机 找到合适的触达途径 令企业营销策略有的放矢
新线市场，大有可为
以新线市场撬动全国生意增长
我们以前通常将营销目标聚焦在一线、新一线、二线城市中，对低线城市，包括县、 01
乡、镇、村这些市场布局不足。而这些市场的人口规模不可忽视，对潜在消费者的覆
盖是非常广泛的，能够为我们在当前行业价格战中提供一个突破口。通过产品差异化
策略，把新线市场的用户先抢过来，以后再通过利好政策去实现新线市场用户的增购、
换购、转介绍等，为品牌持续提供增长动力，形成良性循环。最终，撬动全国整体销
量的增长。
——某外资汽车品牌全国市场营销总监
7
支持性政策助力新线市场经济发展，新线市场人均可支配收入持续增加
• 随着“乡村振兴”与“新型城镇化”战略的推进，我国新线市场发展迎来新机遇。在《关于提振大宗消费重点消费促进释放农村消费潜力若干措施的通知》、《关于加快推进充电基础设施建设更
好支持新能源汽车下乡和乡村振兴的实施意见》等多种政策支持下，新线市场经济高速发展。2018年至2022年，新线市场GDP和人均可支配收入均呈现出持续增长的趋势。
新线市场GDP*持续增长 新线市场人均可支配收入持续增加
新线市场GDP（亿元） 线性 (新线市场GDP（亿元）) 新线市场人均可支配收入（元） 线性 (新线市场人均可支配收入（元）)
533,617 40,613
39,017
497,317
36,250
34,851
434,550 442,620 32,328
413,782
2018年 2019年 2020年 2021年 2022年 2018年 2019年 2020年 2021年 2022年
数据来源：秒针系统基于国家统计局、地方政府公开资料整理计算
数据说明：新线市场GDP和人均可支配收入仅统计地级市数据（不包括莱芜市、三沙市）。 8
网络普及率提升，新线市场数字化进程加速，经济发展活力被激发
• 数字乡村建设成效突出，截至2023年6月，农村地区互联网普及率为60.5%，农村网络基础设施基本实现全覆盖，农村互联网应用普及加快。
• 同时，随着“数商兴农”（发展数字商务振兴农业的简称）政策不断加码，我国农村电商进入“数商兴农”高质量发展阶段。农村电商新基建加速铺设，基础设施数字化、网络化、智能化发展，
使得农村电子商务物流对电商物流的贡献持续增加，农村网络零售额也呈快速增长趋势。
农村地区互联网普及率超六成1 农村电子商务物流发展取得显著成效2 农村网络零售额逐年上涨2
农村地区互联网普及率 增长趋势 电商物流指数 农村电商物流业务量指数 农村网络零售额（亿元） 增长趋势
25,000
59.2% 57.6% 58.8% 61.9% 60.5% 126 124 20,500 21,700
119 119 20,000
118 17,946
117 17,083
116
110 111 110 15,000 13,679
108
107
109 109 108 10,000
107 106 107 107
104 104 104
102 103 5,000
说明：2022年1-12月数据
0
2021年6月 2021年12月 2022年6月 2022年12月 2023年6月 1月 2月 3月 4月 5月 6月 7月 8月 9月 10月 11月 12月 2018年 2019年 2020年 2021年 2022年
数据来源：1. 《第52次中国互联网络发展状况统计报告》；2. 《2022年中国电子商务发展报告总结》
数据说明：电商物流指数由农村电商物流业务量指数和其他指标共同构成，农村电商物流业务量指数大于电商物流指数，表明农村电商物流业务量对电商物流指数呈正向贡献作用。 9
企业需要新线市场带来的增长机会，希望找到进入新线市场的路径
以县域为代表的新线市场具有独特的消费文化1 企业需要有效的路径进入新线市场2
县域市场具有独特的消费文化，要求品牌在进行营销传播的时候，必须搭建独特的县
新线拥有中国绝大部分的消费者，占据了我们六成以上的营收——因此，做新
域产品体系和营销方法论，简单照搬大城市的做法，可能事与愿违。
线市场是毫无疑问的。与高线相较，在新线企业是要做差异化的，包括产品
的差异化、包装的差异化、营销策略和内容的差异化。企业要做健康的、有
——《县域市场 消费力与营销力解析》，
助于传播的产品，坚持基于产品特性的差异化，让大家能够买得起，又兼顾
中国传媒大学广告学院新媒体系系主任，副教授 王薇
新鲜感。
——某知名饮料品牌市场部总监
01 02
本地化色彩浓重， 与大城市相比， 新线曾经只是我们在市场增长上的辅助，但是随着近几年的发展，新线已经
“十里不同风，百里不同俗” 更爱面子、重人情关系
真的成为我们销量增长的主要渠道或者方向。销售网络以及服务网络需要下
沉到新线市场里，带动我们新的渠道变革，形成新线市场的营销网络。
——某知名汽车企业全国市场营销总监
线下社交关系对媒体接触和 03 04 移动互联网和电商使信息和
消费行为的影响更显著 交易的传播加速
做新线市场有难度。你不可能所有平台都打，从品牌教育、品牌宣传、品牌
曝光的角度来讲，企业需要基于现在的平台属性，媒体的属性，渠道的属性，
先去找到一个高效的媒体。
——某知名日化品牌电商渠道销售总监
数据来源：1. 《县域市场 消费力与营销力解析》；2. 专家定性深访
10
新线市场，大而不同
差异化策略实现新线市场布局
从整个营销上看，因为我们国家区域太宽，新线市场体量庞大但地方之间差异很大。 02
所以我认为，做好新线市场的核心是在对新线市场用户充分了解的同时，品牌一定要
实现本地化或当地化的部署，不能按照全国“一盘棋”来走，必须以差异化的策略做深，
才能将新线市场做好。
——某知名饮料品牌市场部总监
11
认识中国新线市场网民：性别均衡，18-24岁集中度更高且持续增长
性别分布：均衡 年龄分布：25岁以下比例更高
男 女
新线市场网民 高线市场网民
内环：新线市场网民
外环：高线市场网民 18-24岁 12.3%
8.6%
25-29岁 10.6%
12.6%
30-34岁 11.9%
13.9%
48.6%
48.3% 51.4% 51.7%
35-39岁 10.4%
11.5%
40-44岁 10.1%
10.1%
45-49岁 11.5%
11.1%
50岁及以上 33.1%
32.3%
年轻人和银发族比例同比增长
男性比例同比小幅增长：+0.7pp
25岁以下：+2.6pp；50岁及以上：+4.6pp
数据来源：秒针人群画像分析大数据工具，2023年10月，2022年10月
12
认识中国新线市场网民：政策促动青年返乡就业，新线市场学历结构持续优化
教育水平分布1：与高线仍有较大差距 政策促动青年返乡就业，稳步提升新线市场教育水平
初中及以下 高中/中专 大专 本科及以上
内环：新线市场网民 • 《“十四五”农业农村人才队伍建设发展规划》明确提出，到2025年，培育100万名农
9.3%
外环：高线市场网民
村创业带头人，返乡入乡创业人员1500万人。2
13.8%
• 农业农村部数据显示，截至2023年4月，全国各类返乡入乡创业人员超过1100万。2
22.5%
• 大学毕业生返乡就业比例逐渐提高。3
27.2%
48.5%
大学生返乡就业比例
14.5%
47%
46%
45%
43% 43%
49.1%
14.9%
本科及以上比例同比小幅增长：+0.8pp
2018届 2019届 2020届 2021届 2022届
数据来源：1. 秒针人群画像分析大数据工具，2023年10月，2022年10月；2.网络公开资料整理；3. 麦可思, 中国 2018~2022 届大学毕业生培养质量跟踪评价
13
认识中国新线市场网民：中低收入占比接近六成，高收入比例小幅增加
个人月收入分布（2023年10月） 新线市场网民个人月收入同比：高收入比例小幅提升
新线市场网民 高线市场网民 2023年10月 2022年10月
7.4% 7.4%
1,000元以下 1,000元以下
4.9% 8.5%
5,000元以下：59.7%
17.1% 17.1%
1,000-2,999元 1,000-2,999元
8.4% 14.4%
35.1% 35.1%
3,000-4,999元 3,000-4,999元
18.6% 37.7%
32.3% 32.3%
5,000-9,999元 5,000-9,999元
39.1% 32.5%
7.0% 7.0%
10,000-19,999元 10,000-19,999元
23.0% 6.0%
10,000元以上 +1.1pp
1.0% 1.0%
20,000元及以上 20,000元及以上
5.9% 0.9%
数据来源：秒针人群画像分析大数据工具，2023年10月，2022年10月
14
认识中国新线市场网民：中低消费水平占比超过78%，高消费水平比例显著增长
消费水平分布（2023年10月） 新线市场网民消费水平同比： 高消费水平比例显著增长
新线市场网民 高线市场网民 2023年10月 2022年10月
23.1% 23.1%
低-消费水平 低-消费水平
4.0% 26.1%
55.1% 55.1%
中-消费水平 中-消费水平
53.2% 61.0%
21.8% 21.8%
高-消费水平 高-消费水平 高-消费水平 +8.9pp
42.8% 12.9%
数据来源：秒针人群画像分析大数据工具，2023年10月，2022年10月
数据说明：消费水平基于消费者线上消费倾向性品牌，持有手机机型/价位，以及收入水平等多维度指标综合计算判断。 15
认识中国新线市场网民：下班更早，休息时在线行为活跃度更高，生活幸福指数更高
工作日下班时段分布：更早下班1 在线行为活跃度：休息时活跃度更高2 生活状态：更 “巴适”1
新线市场网民 高线市场网民 新线市场网民 高线市场网民
65%
34.7%
16:00-18:00 60%
27.4%
早下班 +6.7pp *
55%
49.0% 50%
18:00-19:00
44.4%
45%
12.7% 40%
19:00-20:00 幸
24.8%
福
35%
2.4% 30% 20:00-21:00
3.4%
25%
20%
其他时段 1.2% 时段
0.0%
15%
0 1 2 3 4 5 6 7 8 91011121314151617181920212223
数据来源：1.新线市场网民在线定量调研（N=1500）；2. 秒针人群画像分析大数据工具，2023年10月，2022年10月
数据说明：+**pp为新线市场网民在该维度占比（%）与高线市场网民在该维度占比（%）的差值。 16
/
健
康
满
足
/
淡
定
积
极
/
拼
搏
坦
然
/
安
逸
努
力
/
稳
定
+2.6 pp +3.8 pp +1.4 pp
认识中国新线市场网民：营销更易感，受到购物节影响更强
新线市场网民对广告的点击意愿*更高 新线市场网民在大促期间的广告点击意愿更高
新线市场网民广告点击意愿 618期间，新线市场网民广告点击意愿
高线市场网民广告点击意愿 非618期间，新线市场网民广告点击意愿
数据来源：秒针人群画像分析大数据工具，2023年1-10月
数据说明：广告点击意愿基于移动端可监测硬广数据点击率计算，为广告点击率的指数级指标；广告点击意愿数值越高，代表用户对广告的点击率越高。 17
触达中国新线市场网民：新线网民更依赖内容社交平台
内容社交平台使用场景分布：
内容社交平台使用时段分布：占据新线网民一天中更多时段1
新线网民使用更有规律且多数场景使用率更高2
工作日-新线 工作日-高线 新线市场网民 高线市场网民
35%
差异：新线-高线
30%
25% 睡前 -0.5pp
20%
等候时 +3.3pp
15%
10%
工作/学习间歇休息时 -0.2pp
5%
0% 进餐时 +4.8pp
0-6点 6-8点 8-10点 10-12点 12-14点 14-16点 16-18点 18-20点 20-22点 22-24点
工作/学习伴随 0.8pp
休息日-新线 休息日-高线
35% 出行路上 +4.4pp
30%
散步时 +3.0pp
25%
20%
做家务的时候 +4.2pp
15%
10%
5%
0% 随时看，没规律 -7.0pp
0-6点 6-8点 8-10点 10-12点 12-14点 14-16点 16-18点 18-20点 20-22点 22-24点
数据来源：1.秒针人群画像分析大数据工具，2023年10月；2. 新线市场网民在线定量调研（N=1500）
18
触达中国新线市场网民：短视频渗透率最高且持续提升，高粘性用户同比增加
触媒习惯：短视频渗透率最高且持续提升 触媒习惯：短视频高粘性用户比例增多
2023年10月 2022年10月
与高线市场相比， 与2022年相比，新线市场
3.3%
日均使用1-10分钟
新线市场渗透更高的媒体类型Top5 渗透率提升幅度最高的媒体类型Top5 4.1%
17.9%
日均使用11-30分钟
短视频 汽车资讯 20.9%
汽车资讯 短视频 日均使用31-60分钟 33.6%
30.9%
体育资讯 餐饮美食 25.7%
日均使用61-90分钟
25.2%
4 餐饮美食 4 微博博客
10.4%
日均使用91-180分钟
9.6%
5 浏览器 5 购物分享 高粘性*用户 +1.2pp
9.2%
日均使用180分钟以上
9.2%
数据来源：秒针人群画像分析大数据工具，2023年1-10月，2022年1-10月
数据说明：高粘性用户指每天使用短视频至少1小时的用户。 19
触达中国新线市场网民：快手在新线市场快速发展，可覆盖新线市场价值人群
快手在新线市场的广告触达能力具有优势2
内容社交平台使用习惯：快手渗透增速更快1
（1+Reach Curve 到达率曲线）
快手新线市场渗透率
快手 内容社交平台1 内容社交平台2 内容社交平台3
1+Reach%
2023年10月 2022年10月
IGRP
新线市场渗透率提升率*：快手+11.9% vs 其他平台+3.1%
• 1+Reach Curve(到达率曲线)：横坐标为GRP/IGRP，纵坐标为Reach%用来衡量不同市场不同目标人群在不同IGRP水平下，
1+到达效果，用来衡量媒体资源覆盖能力的到达率曲线;
• 1+Reach Curve 是对监测广告活动的数据结果进行建模拟合，得出在不同IGRP水平下，1+到达效果的拟合曲线，反映了
一段时间内市场投放的平均表现。
• 在相同的IGRP下，1+Reach的数值表现越高，说明该媒体资源的覆盖能力越强。
数据来源：1.秒针人群画像分析大数据工具，2023年10月，2022年10月；2.秒针Mediainsight，2023年1-10月 impression
数据说明：其他平台用户包括抖音、小红书和哔哩哔哩等内容社交平台用户。 IGRP= universe *100=reach*Av.frequency 20
渗透率的提升率=（2023年10月该媒体的渗透率-2022年10月该媒体的渗透率）/2022年10月该媒体的渗透率。
到达率曲线基于2023年1-10月，新线市场，全部人群，各内容社交平台互联网硬广campaign数据积累计算。
触达中国新线市场网民：
快手新线用户比例高于其他平台，占据新线市场用户碎片化时间
快手用户中新线市场用户占比接近六成1 内容社交平台使用习惯： 快手高频用户比例更高2
高线市场 新线市场 快手新线市场用户 其他平台新线市场用户
37.6%
每天都刷
33.1%
51.3%
59.2%
39.0%
每周刷4-6天
40.0%
19.8%
每周刷1-3天
22.2%
48.7%
40.8%
3.6% 高频*用户快手 76.6% vs 其他平台 73.1%
低频/没规律
4.7%
快手 其他平台
数据来源：1.秒针人群画像分析大数据工具，2023年10月；2.新线市场网民在线定量调研（N=1500）
数据说明：其他平台包括抖音、小红书和哔哩哔哩等内容社交平台用户。 21
高频用户指每周至少有4天都会刷短视频的用户。
触达中国新线市场网民：
从使用时段和场景来看，快手新线用户对内容社交平台的依赖性更强
媒体使用时段分布：快手在休息日占据新线网民更多时段1 媒体使用场景分布：快手新线用户使用规律更强2
工作日-快手新线市场用户 工作日-其他平台新线市场用户 快手新线市场用户 其他平台新线市场用户
35%
差异：快手-其他
30%
25% 工作/学习间歇休息时 +2.1pp
20%
等候时 +1.0pp
15%
10%
进餐时 +1.7pp
5%
0% 睡前 +0.1pp
0-6点 6-8点 8-10点 10-12点 12-14点 14-16点 16-18点 18-20点 20-22点 22-24点
工作/学习伴随 +0.9pp
休息日-快手新线市场用户 休息日-其他平台新线市场用户
30% 出行路上 +1.4pp
25%
做家务的时候 +1.3pp
20%
15% 散步时 +0.7pp
10%
5%
0% 随时看，没规律 -3.6pp
0-6点 6-8点 8-10点 10-12点 12-14点 14-16点 16-18点 18-20点 20-22点 22-24点
数据来源：1.秒针人群画像分析大数据工具，2023年10月；2. 新线市场网民在线定量调研（N=1500）
数据说明：其他平台用户包括抖音、小红书和哔哩哔哩等内容社交平台用户。 22
快手强力覆盖新线市场价值人群：30-44岁中坚消费人群比例更高
快手新线市场用户性别：男性偏多 快手新线市场用户年龄：30-44岁更多 快手新线市场用户教育水平：一致
男 女 快手新线市场用户 其他平台新线市场用户 快手新线市场用户 其他平台新线市场用户
内环：快手新线市场用户
外环：其他平台新线市场用户
10.9%
18-24岁
11.2% 13.7%
初中及以下
13.2%
11.0%
25-29岁
11.8%
30... (内容过长，已截断)',
        51,
        '',
        '2025-11-28 01:02:15'
    )
ON DUPLICATE KEY UPDATE
    file_name = '快手新线市场营销洞察系列报告-价值导向，触达有方-51页.pdf',
    content = '价值导向，触达有方
2023快手新线市场营销洞察系列报告
2023年12月
专家寄语
新线市场蓬勃发展，潜力与机遇应运而生
华尔街日报有一篇报道讲我们中国的投资去哪里了？其实很多都去往了新线市场，这也是产业链在中国的内地的进一步去完整化的一个举动，很多内循环
在国内市场形成了完整的产业条。我们从以代工为主，逐步建设形成完整的产业链，其中三线及以下地区的投资布局，很大程度上弥补了我们原有的资源、
产业方面的不足。
——复旦大学管理学院市场营销学教授，博士生导师 蒋青云
移动互联网给新线市场带来了可以跟一线城市同等的消费权利和机遇。进口生鲜、健康零食走上了县商超货架，品牌家居家装已是基础选项，智能家电也
开始走进一些人的家庭；按摩馆、美容院、月子中心之类提供享受型服务的机构遍布各地；汽车更是已经普及，二手车交易、汽车美容等后市场服务都已
经非常成熟；医疗保健的增长中，新线市场成为主力，金融保险也走进千家万户。可以说，体验型、享受型的消费在新线市场已经成为普遍现象，遍及衣
食住行各个方面，市场生态正在全面升级。
——中国传媒大学广告学院新媒体系系主任，副教授 王薇
2
数据说明
新线市场网民在线定量调研 案头研究
• 样本量：1,500 • 秒针MediaInsight
• 样本说明：新线市场网民，18-64岁，当地常驻居民 • 网络公开资料
• 执行方式：在线定量调研 • 快手资料
秒针人群画像分析大数据工具
• 执行日期：2023年11月
• 广告行为特征：秒针MediaInsight
• APP行为特征：秒针CBP（Consumer
Behavior Platform） 专家定性访谈 专家研讨会
• 执行日期：2023年11月
• 样本量：4
• 场次：3
• 样本说明：从事营销行业经验不少于5年，研究/负
• 参会成员：秒针营销科学院科学家，共计20位
责快消、耐消品牌营销策略的行业专家
• 执行日期： 2023年12月4日、6日、8日
• 执行方式：一对一深访
• 执行日期： 2023年11月
3
名词解释
内容社交平台 内容社交平台以快手、抖音等短视频媒体为主，同时包括具有社交属性的内容平台，如：小红书、哔哩哔哩。
新线市场 中国三线及以下城市、县镇与农村地区的市场。
高线市场 中国二线及以上城市。
包括护肤品（如洁面、精华、面膜、防晒、水乳等面部护理产品）、彩妆（如粉底/底妆、高光/阴影等脸部、眼部和唇部彩妆用品）和个护用品（如身体皮肤清洁及保养的身
美妆个护
体清洁护理产品）。
包括乳制品（如鲜牛奶、酸奶等液体乳制品，不含婴幼儿奶粉）、饮料（茶饮料、碳酸饮料、果汁/果味饮料、功能饮料、冲泡固体饮料等）和零食（如糖果/巧克力、饼干/膨
食品饮料
化食品、面包点心、坚果、肉干等）。
营养健康 包括膳食营养补充剂（如复合维生素、鱼油、钙片、蛋白粉等）和具有健康管理功能的设备（如按摩椅、肩颈按摩器、电子血压仪等）。
家用电器 包括厨房家电（洗碗机、烤箱、微波炉等大型家电，以及电饭煲、豆浆机等小型家电）和清洁家电（如扫地机器人、吸尘器、洗地机等电器）。
母婴用品 包括婴儿配方奶粉等，孕产期女性和0-3岁婴儿用品。
国际大品牌 包括外资品牌和中外合资品牌。且品牌成立时间较久远，已经具备一定规模。
国际新锐品牌 包括外资品牌和中外合资品牌。且品牌于近10年成立，品牌发展增速高于行业平均水平。
本土大品牌 中国企业原创，产权归中资企业所有的品牌。且品牌成立时间较久远，已经具备一定规模。
本土新锐品牌 中国企业原创，产权归中资企业所有的品牌。且品牌于近10年成立，品牌发展增速高于行业平均水平。
消费兴趣指数 基于用户对该品类广告的点击偏好计算，广告点击偏好越高说明对该品类的兴趣偏好越高。
基于该品类大额消费用户的比例计算，大额消费的用户比例越高说明对该品类的消费力更强（食品饮料、营养健康的大额消费者指最近一笔购物金额超过300元的用户；美妆
消费力指数
个护、母婴用品的大额消费者指最近一笔购物金额超过500元的用户； 用电器的大额消费者指最近一笔购物金额超过1000元的用户）。
消费潜力指数 基于该品类今年花费金额比去年花费金额增多的用户比例计算，消费花费金额增多的用户比例越多，说明该品类的消费潜力越大。
媒体用户 最近一周使用过该媒体的用户。
4
核心发现
• 新线市场，大有可为
Ø 新线市场的数字化进程加速，持续激发经济发展活力，新线成为企业寻求增长的重要蓝海市场。
Ø 以县域为代表的新线市场具有独特的消费文化，企业需要制定适配新线市场的营销策略。
• 新线市场，大而不同
Ø 政策促动青年返乡就业，新线市场的中青年比例和中高教育水平人群比例持续得到优化；同时，高收入、高消费人群比例同比增加。
Ø 新线市场网民休闲时间更充裕，在线行为活跃度更高，对短视频更依赖。
Ø 快手在新线市场快速发展，可覆盖新线市场价值人群。快手新线用户中，30-44岁中坚消费人群比例更高，高收入、高消费人群同比增加。
• 新线市场，大展宏图
Ø 新线市场网民更依赖内容社交平台，认识世界、情感寄托和建立社交是网民使用内容社交平台的主要目的。
Ø 在内容社交平台上，与高线相比，新线网民的题材偏好更广泛，有更强的认知诉求；快手新线用户更集中地通过内容社交平台学习技能和知识、掌握流行趋势以
及了解消费信息。
Ø 相较于高线网民，新线网民在内容社交平台上更乐于通过互动表达情绪；快手新线用户日常会通过对丰富的内容进行在线互动，表达情感共鸣。
Ø 与高线相比，新线市场网民更乐于通过快手为代表的内容社交平台展示自我；在快手，丰富且高互动的内容成为新线用户与老铁建立社交的桥梁。
5
目录
CONTENTS
01 02 03
新线市场，大有可为 新线市场，大而不同 新线市场，大展宏图
100
数字化加速经济发展， 认识新线用户， 了解新线生活，
新线萌发增长新机 找到合适的触达途径 令企业营销策略有的放矢
新线市场，大有可为
以新线市场撬动全国生意增长
我们以前通常将营销目标聚焦在一线、新一线、二线城市中，对低线城市，包括县、 01
乡、镇、村这些市场布局不足。而这些市场的人口规模不可忽视，对潜在消费者的覆
盖是非常广泛的，能够为我们在当前行业价格战中提供一个突破口。通过产品差异化
策略，把新线市场的用户先抢过来，以后再通过利好政策去实现新线市场用户的增购、
换购、转介绍等，为品牌持续提供增长动力，形成良性循环。最终，撬动全国整体销
量的增长。
——某外资汽车品牌全国市场营销总监
7
支持性政策助力新线市场经济发展，新线市场人均可支配收入持续增加
• 随着“乡村振兴”与“新型城镇化”战略的推进，我国新线市场发展迎来新机遇。在《关于提振大宗消费重点消费促进释放农村消费潜力若干措施的通知》、《关于加快推进充电基础设施建设更
好支持新能源汽车下乡和乡村振兴的实施意见》等多种政策支持下，新线市场经济高速发展。2018年至2022年，新线市场GDP和人均可支配收入均呈现出持续增长的趋势。
新线市场GDP*持续增长 新线市场人均可支配收入持续增加
新线市场GDP（亿元） 线性 (新线市场GDP（亿元）) 新线市场人均可支配收入（元） 线性 (新线市场人均可支配收入（元）)
533,617 40,613
39,017
497,317
36,250
34,851
434,550 442,620 32,328
413,782
2018年 2019年 2020年 2021年 2022年 2018年 2019年 2020年 2021年 2022年
数据来源：秒针系统基于国家统计局、地方政府公开资料整理计算
数据说明：新线市场GDP和人均可支配收入仅统计地级市数据（不包括莱芜市、三沙市）。 8
网络普及率提升，新线市场数字化进程加速，经济发展活力被激发
• 数字乡村建设成效突出，截至2023年6月，农村地区互联网普及率为60.5%，农村网络基础设施基本实现全覆盖，农村互联网应用普及加快。
• 同时，随着“数商兴农”（发展数字商务振兴农业的简称）政策不断加码，我国农村电商进入“数商兴农”高质量发展阶段。农村电商新基建加速铺设，基础设施数字化、网络化、智能化发展，
使得农村电子商务物流对电商物流的贡献持续增加，农村网络零售额也呈快速增长趋势。
农村地区互联网普及率超六成1 农村电子商务物流发展取得显著成效2 农村网络零售额逐年上涨2
农村地区互联网普及率 增长趋势 电商物流指数 农村电商物流业务量指数 农村网络零售额（亿元） 增长趋势
25,000
59.2% 57.6% 58.8% 61.9% 60.5% 126 124 20,500 21,700
119 119 20,000
118 17,946
117 17,083
116
110 111 110 15,000 13,679
108
107
109 109 108 10,000
107 106 107 107
104 104 104
102 103 5,000
说明：2022年1-12月数据
0
2021年6月 2021年12月 2022年6月 2022年12月 2023年6月 1月 2月 3月 4月 5月 6月 7月 8月 9月 10月 11月 12月 2018年 2019年 2020年 2021年 2022年
数据来源：1. 《第52次中国互联网络发展状况统计报告》；2. 《2022年中国电子商务发展报告总结》
数据说明：电商物流指数由农村电商物流业务量指数和其他指标共同构成，农村电商物流业务量指数大于电商物流指数，表明农村电商物流业务量对电商物流指数呈正向贡献作用。 9
企业需要新线市场带来的增长机会，希望找到进入新线市场的路径
以县域为代表的新线市场具有独特的消费文化1 企业需要有效的路径进入新线市场2
县域市场具有独特的消费文化，要求品牌在进行营销传播的时候，必须搭建独特的县
新线拥有中国绝大部分的消费者，占据了我们六成以上的营收——因此，做新
域产品体系和营销方法论，简单照搬大城市的做法，可能事与愿违。
线市场是毫无疑问的。与高线相较，在新线企业是要做差异化的，包括产品
的差异化、包装的差异化、营销策略和内容的差异化。企业要做健康的、有
——《县域市场 消费力与营销力解析》，
助于传播的产品，坚持基于产品特性的差异化，让大家能够买得起，又兼顾
中国传媒大学广告学院新媒体系系主任，副教授 王薇
新鲜感。
——某知名饮料品牌市场部总监
01 02
本地化色彩浓重， 与大城市相比， 新线曾经只是我们在市场增长上的辅助，但是随着近几年的发展，新线已经
“十里不同风，百里不同俗” 更爱面子、重人情关系
真的成为我们销量增长的主要渠道或者方向。销售网络以及服务网络需要下
沉到新线市场里，带动我们新的渠道变革，形成新线市场的营销网络。
——某知名汽车企业全国市场营销总监
线下社交关系对媒体接触和 03 04 移动互联网和电商使信息和
消费行为的影响更显著 交易的传播加速
做新线市场有难度。你不可能所有平台都打，从品牌教育、品牌宣传、品牌
曝光的角度来讲，企业需要基于现在的平台属性，媒体的属性，渠道的属性，
先去找到一个高效的媒体。
——某知名日化品牌电商渠道销售总监
数据来源：1. 《县域市场 消费力与营销力解析》；2. 专家定性深访
10
新线市场，大而不同
差异化策略实现新线市场布局
从整个营销上看，因为我们国家区域太宽，新线市场体量庞大但地方之间差异很大。 02
所以我认为，做好新线市场的核心是在对新线市场用户充分了解的同时，品牌一定要
实现本地化或当地化的部署，不能按照全国“一盘棋”来走，必须以差异化的策略做深，
才能将新线市场做好。
——某知名饮料品牌市场部总监
11
认识中国新线市场网民：性别均衡，18-24岁集中度更高且持续增长
性别分布：均衡 年龄分布：25岁以下比例更高
男 女
新线市场网民 高线市场网民
内环：新线市场网民
外环：高线市场网民 18-24岁 12.3%
8.6%
25-29岁 10.6%
12.6%
30-34岁 11.9%
13.9%
48.6%
48.3% 51.4% 51.7%
35-39岁 10.4%
11.5%
40-44岁 10.1%
10.1%
45-49岁 11.5%
11.1%
50岁及以上 33.1%
32.3%
年轻人和银发族比例同比增长
男性比例同比小幅增长：+0.7pp
25岁以下：+2.6pp；50岁及以上：+4.6pp
数据来源：秒针人群画像分析大数据工具，2023年10月，2022年10月
12
认识中国新线市场网民：政策促动青年返乡就业，新线市场学历结构持续优化
教育水平分布1：与高线仍有较大差距 政策促动青年返乡就业，稳步提升新线市场教育水平
初中及以下 高中/中专 大专 本科及以上
内环：新线市场网民 • 《“十四五”农业农村人才队伍建设发展规划》明确提出，到2025年，培育100万名农
9.3%
外环：高线市场网民
村创业带头人，返乡入乡创业人员1500万人。2
13.8%
• 农业农村部数据显示，截至2023年4月，全国各类返乡入乡创业人员超过1100万。2
22.5%
• 大学毕业生返乡就业比例逐渐提高。3
27.2%
48.5%
大学生返乡就业比例
14.5%
47%
46%
45%
43% 43%
49.1%
14.9%
本科及以上比例同比小幅增长：+0.8pp
2018届 2019届 2020届 2021届 2022届
数据来源：1. 秒针人群画像分析大数据工具，2023年10月，2022年10月；2.网络公开资料整理；3. 麦可思, 中国 2018~2022 届大学毕业生培养质量跟踪评价
13
认识中国新线市场网民：中低收入占比接近六成，高收入比例小幅增加
个人月收入分布（2023年10月） 新线市场网民个人月收入同比：高收入比例小幅提升
新线市场网民 高线市场网民 2023年10月 2022年10月
7.4% 7.4%
1,000元以下 1,000元以下
4.9% 8.5%
5,000元以下：59.7%
17.1% 17.1%
1,000-2,999元 1,000-2,999元
8.4% 14.4%
35.1% 35.1%
3,000-4,999元 3,000-4,999元
18.6% 37.7%
32.3% 32.3%
5,000-9,999元 5,000-9,999元
39.1% 32.5%
7.0% 7.0%
10,000-19,999元 10,000-19,999元
23.0% 6.0%
10,000元以上 +1.1pp
1.0% 1.0%
20,000元及以上 20,000元及以上
5.9% 0.9%
数据来源：秒针人群画像分析大数据工具，2023年10月，2022年10月
14
认识中国新线市场网民：中低消费水平占比超过78%，高消费水平比例显著增长
消费水平分布（2023年10月） 新线市场网民消费水平同比： 高消费水平比例显著增长
新线市场网民 高线市场网民 2023年10月 2022年10月
23.1% 23.1%
低-消费水平 低-消费水平
4.0% 26.1%
55.1% 55.1%
中-消费水平 中-消费水平
53.2% 61.0%
21.8% 21.8%
高-消费水平 高-消费水平 高-消费水平 +8.9pp
42.8% 12.9%
数据来源：秒针人群画像分析大数据工具，2023年10月，2022年10月
数据说明：消费水平基于消费者线上消费倾向性品牌，持有手机机型/价位，以及收入水平等多维度指标综合计算判断。 15
认识中国新线市场网民：下班更早，休息时在线行为活跃度更高，生活幸福指数更高
工作日下班时段分布：更早下班1 在线行为活跃度：休息时活跃度更高2 生活状态：更 “巴适”1
新线市场网民 高线市场网民 新线市场网民 高线市场网民
65%
34.7%
16:00-18:00 60%
27.4%
早下班 +6.7pp *
55%
49.0% 50%
18:00-19:00
44.4%
45%
12.7% 40%
19:00-20:00 幸
24.8%
福
35%
2.4% 30% 20:00-21:00
3.4%
25%
20%
其他时段 1.2% 时段
0.0%
15%
0 1 2 3 4 5 6 7 8 91011121314151617181920212223
数据来源：1.新线市场网民在线定量调研（N=1500）；2. 秒针人群画像分析大数据工具，2023年10月，2022年10月
数据说明：+**pp为新线市场网民在该维度占比（%）与高线市场网民在该维度占比（%）的差值。 16
/
健
康
满
足
/
淡
定
积
极
/
拼
搏
坦
然
/
安
逸
努
力
/
稳
定
+2.6 pp +3.8 pp +1.4 pp
认识中国新线市场网民：营销更易感，受到购物节影响更强
新线市场网民对广告的点击意愿*更高 新线市场网民在大促期间的广告点击意愿更高
新线市场网民广告点击意愿 618期间，新线市场网民广告点击意愿
高线市场网民广告点击意愿 非618期间，新线市场网民广告点击意愿
数据来源：秒针人群画像分析大数据工具，2023年1-10月
数据说明：广告点击意愿基于移动端可监测硬广数据点击率计算，为广告点击率的指数级指标；广告点击意愿数值越高，代表用户对广告的点击率越高。 17
触达中国新线市场网民：新线网民更依赖内容社交平台
内容社交平台使用场景分布：
内容社交平台使用时段分布：占据新线网民一天中更多时段1
新线网民使用更有规律且多数场景使用率更高2
工作日-新线 工作日-高线 新线市场网民 高线市场网民
35%
差异：新线-高线
30%
25% 睡前 -0.5pp
20%
等候时 +3.3pp
15%
10%
工作/学习间歇休息时 -0.2pp
5%
0% 进餐时 +4.8pp
0-6点 6-8点 8-10点 10-12点 12-14点 14-16点 16-18点 18-20点 20-22点 22-24点
工作/学习伴随 0.8pp
休息日-新线 休息日-高线
35% 出行路上 +4.4pp
30%
散步时 +3.0pp
25%
20%
做家务的时候 +4.2pp
15%
10%
5%
0% 随时看，没规律 -7.0pp
0-6点 6-8点 8-10点 10-12点 12-14点 14-16点 16-18点 18-20点 20-22点 22-24点
数据来源：1.秒针人群画像分析大数据工具，2023年10月；2. 新线市场网民在线定量调研（N=1500）
18
触达中国新线市场网民：短视频渗透率最高且持续提升，高粘性用户同比增加
触媒习惯：短视频渗透率最高且持续提升 触媒习惯：短视频高粘性用户比例增多
2023年10月 2022年10月
与高线市场相比， 与2022年相比，新线市场
3.3%
日均使用1-10分钟
新线市场渗透更高的媒体类型Top5 渗透率提升幅度最高的媒体类型Top5 4.1%
17.9%
日均使用11-30分钟
短视频 汽车资讯 20.9%
汽车资讯 短视频 日均使用31-60分钟 33.6%
30.9%
体育资讯 餐饮美食 25.7%
日均使用61-90分钟
25.2%
4 餐饮美食 4 微博博客
10.4%
日均使用91-180分钟
9.6%
5 浏览器 5 购物分享 高粘性*用户 +1.2pp
9.2%
日均使用180分钟以上
9.2%
数据来源：秒针人群画像分析大数据工具，2023年1-10月，2022年1-10月
数据说明：高粘性用户指每天使用短视频至少1小时的用户。 19
触达中国新线市场网民：快手在新线市场快速发展，可覆盖新线市场价值人群
快手在新线市场的广告触达能力具有优势2
内容社交平台使用习惯：快手渗透增速更快1
（1+Reach Curve 到达率曲线）
快手新线市场渗透率
快手 内容社交平台1 内容社交平台2 内容社交平台3
1+Reach%
2023年10月 2022年10月
IGRP
新线市场渗透率提升率*：快手+11.9% vs 其他平台+3.1%
• 1+Reach Curve(到达率曲线)：横坐标为GRP/IGRP，纵坐标为Reach%用来衡量不同市场不同目标人群在不同IGRP水平下，
1+到达效果，用来衡量媒体资源覆盖能力的到达率曲线;
• 1+Reach Curve 是对监测广告活动的数据结果进行建模拟合，得出在不同IGRP水平下，1+到达效果的拟合曲线，反映了
一段时间内市场投放的平均表现。
• 在相同的IGRP下，1+Reach的数值表现越高，说明该媒体资源的覆盖能力越强。
数据来源：1.秒针人群画像分析大数据工具，2023年10月，2022年10月；2.秒针Mediainsight，2023年1-10月 impression
数据说明：其他平台用户包括抖音、小红书和哔哩哔哩等内容社交平台用户。 IGRP= universe *100=reach*Av.frequency 20
渗透率的提升率=（2023年10月该媒体的渗透率-2022年10月该媒体的渗透率）/2022年10月该媒体的渗透率。
到达率曲线基于2023年1-10月，新线市场，全部人群，各内容社交平台互联网硬广campaign数据积累计算。
触达中国新线市场网民：
快手新线用户比例高于其他平台，占据新线市场用户碎片化时间
快手用户中新线市场用户占比接近六成1 内容社交平台使用习惯： 快手高频用户比例更高2
高线市场 新线市场 快手新线市场用户 其他平台新线市场用户
37.6%
每天都刷
33.1%
51.3%
59.2%
39.0%
每周刷4-6天
40.0%
19.8%
每周刷1-3天
22.2%
48.7%
40.8%
3.6% 高频*用户快手 76.6% vs 其他平台 73.1%
低频/没规律
4.7%
快手 其他平台
数据来源：1.秒针人群画像分析大数据工具，2023年10月；2.新线市场网民在线定量调研（N=1500）
数据说明：其他平台包括抖音、小红书和哔哩哔哩等内容社交平台用户。 21
高频用户指每周至少有4天都会刷短视频的用户。
触达中国新线市场网民：
从使用时段和场景来看，快手新线用户对内容社交平台的依赖性更强
媒体使用时段分布：快手在休息日占据新线网民更多时段1 媒体使用场景分布：快手新线用户使用规律更强2
工作日-快手新线市场用户 工作日-其他平台新线市场用户 快手新线市场用户 其他平台新线市场用户
35%
差异：快手-其他
30%
25% 工作/学习间歇休息时 +2.1pp
20%
等候时 +1.0pp
15%
10%
进餐时 +1.7pp
5%
0% 睡前 +0.1pp
0-6点 6-8点 8-10点 10-12点 12-14点 14-16点 16-18点 18-20点 20-22点 22-24点
工作/学习伴随 +0.9pp
休息日-快手新线市场用户 休息日-其他平台新线市场用户
30% 出行路上 +1.4pp
25%
做家务的时候 +1.3pp
20%
15% 散步时 +0.7pp
10%
5%
0% 随时看，没规律 -3.6pp
0-6点 6-8点 8-10点 10-12点 12-14点 14-16点 16-18点 18-20点 20-22点 22-24点
数据来源：1.秒针人群画像分析大数据工具，2023年10月；2. 新线市场网民在线定量调研（N=1500）
数据说明：其他平台用户包括抖音、小红书和哔哩哔哩等内容社交平台用户。 22
快手强力覆盖新线市场价值人群：30-44岁中坚消费人群比例更高
快手新线市场用户性别：男性偏多 快手新线市场用户年龄：30-44岁更多 快手新线市场用户教育水平：一致
男 女 快手新线市场用户 其他平台新线市场用户 快手新线市场用户 其他平台新线市场用户
内环：快手新线市场用户
外环：其他平台新线市场用户
10.9%
18-24岁
11.2% 13.7%
初中及以下
13.2%
11.0%
25-29岁
11.8%
30... (内容过长，已截断)',
    page_count = 51,
    summary = '',
    created_at = '2025-11-28 01:02:15';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '快手新线市场营销洞察系列报告-机遇洞见，赢在新线-58页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\快手新线市场营销洞察系列报告-机遇洞见，赢在新线-58页.pdf',
        '机遇洞见，赢在新线
2023快手新线市场营销洞察系列报告
2023年12月
专家寄语
新线市场的发展为品牌提供了广阔的增长空间
疫情之后，一些三线及以下市场的波动并没有一线城市大，他们的房价相对较低，房贷压力也不大，当地的物价也相对较低，对于中等收入人群而言，尚有结余可以支配。消费方面，
相较于疫情前，他们开始注重体验类消费。而无论教培政策如何变化，家长在教育方面的支出毫不手软。虽然下线城市能通过抖音、小红书等主要渠道和高线城市拉平信息差，但在线
下体验层面，便利性还是不如一二线，想实现转化还存在一定的障碍，缺临门一脚。
——前东风日产，乘用车市场调研部副部长 张振华
近年，越来越多的品牌和企业活跃在包括三线城市及以下广阔区域在内的新线市场 。
随着互联网尤其是移动互联网的大发展，由电视和互联网等共同构成的融合媒体逐渐成为县域市场上的媒体主力，在改变了县域市场信息传播方式的同时，也在改变着人们的媒介接触
习惯和消费行为，进而影响到营销传播的选择，再加上整体经济环境的变化，越来越多的媒体和企业开始活跃在包括县域在内的低线市场，孕育出了以拼多多、 快手为典型代表的一
大批平台和机构，他们与县域消费者共振，进一步改变着县域市场的生态。
——中国传媒大学广告学院新媒体系系主任，副教授 王薇
区别于传统广告与官方账号运营，借助KOL的营销则更强调与目标受众即县域消费者之间的关联度，一些在社交平台上收获了大量人气的KOL角色从明星到草根，类型从泛娱乐类到垂
直类，其吸引的粉丝面各不相同，但在一定的价值认同下都有着较强的粉丝粘性与变现能力，利于形成从 KOL“种草”到电商“拔草”的营销闭环。尤其地方草根 KOL与县域消费者有着较
强的地缘社交属性，有利于赢得更强的信任度与好感度，进而获得更好的互动效果以及营销转化效果。例如云南丽江市华坪县的王娇，在快手上记录为女儿豆芽准备的一餐一饭和乡野
生活，目前拥有250万粉丝， 他们通过快手将芒果等家乡土特产卖进了万家灯火的城市， 带动了周边几十户贫困户增收。
——《县域食品饮料与日化行业： 消费转型与营销应变的风向标》，田会芝、郑颖群
2
数据说明
新线市场网民在线定量调研 案头研究
• 样本量：1,500 • 秒针MediaInsight
• 样本说明：新线市场网民，18-64岁，当地常驻居民 • 网络公开资料
• 执行方式：在线定量调研 • 快手资料
秒针人群画像分析大数据工具
• 执行日期：2023年11月
• 广告行为特征：秒针MediaInsight
• APP行为特征：秒针CBP（Consumer
Behavior Platform） 专家定性访谈 专家研讨会
• 执行日期：2023年11月
• 样本量：4
• 场次：3
• 样本说明：从事营销行业经验不少于5年，研究/负
• 参会成员：秒针营销科学院科学家，共计20位
责快消、耐消品牌营销策略的行业专家
• 执行日期： 2023年12月4日、6日、8日
• 执行方式：一对一深访
• 执行日期： 2023年11月
3
名词解释
内容社交平台 内容社交平台以快手、抖音等短视频媒体为主，同时包括具有社交属性的内容平台，如：小红书、哔哩哔哩。
新线市场 中国三线及以下城市、县镇与农村地区的市场。
高线市场 中国二线及以上城市。
包括护肤品（如洁面、精华、面膜、防晒、水乳等面部护理产品）、彩妆（如粉底/底妆、高光/阴影等脸部、眼部和唇部彩妆用品）和个护用品（如身体皮肤清洁及保养的身
美妆个护
体清洁护理产品）。
包括乳制品（如鲜牛奶、酸奶等液体乳制品，不含婴幼儿奶粉）、饮料（茶饮料、碳酸饮料、果汁/果味饮料、功能饮料、冲泡固体饮料等）和零食（如糖果/巧克力、饼干/膨
食品饮料
化食品、面包点心、坚果、肉干等）。
营养健康 包括膳食营养补充剂（如复合维生素、鱼油、钙片、蛋白粉等）和具有健康管理功能的设备（如按摩椅、肩颈按摩器、电子血压仪等）。
家用电器 包括厨房家电（洗碗机、烤箱、微波炉等大型家电，以及电饭煲、豆浆机等小型家电）和清洁家电（如扫地机器人、吸尘器、洗地机等电器）。
母婴用品 包括婴儿配方奶粉等，孕产期女性和0-3岁婴儿用品。
国际大品牌 包括外资品牌和中外合资品牌。且品牌成立时间较久远，已经具备一定规模。
国际新锐品牌 包括外资品牌和中外合资品牌。且品牌于近10年成立，品牌发展增速高于行业平均水平。
本土大品牌 中国企业原创，产权归中资企业所有的品牌。且品牌成立时间较久远，已经具备一定规模。
本土新锐品牌 中国企业原创，产权归中资企业所有的品牌。且品牌于近10年成立，品牌发展增速高于行业平均水平。
消费兴趣指数 基于用户对该品类广告的点击偏好计算，广告点击偏好越高说明对该品类的兴趣偏好越高。
基于该品类大额消费用户的比例计算，大额消费的用户比例越高说明对该品类的消费力更强（食品饮料、营养健康的大额消费者指最近一笔购物金额超过300元的用户；美妆
消费力指数
个护、母婴用品的大额消费者指最近一笔购物金额超过500元的用户； 用电器的大额消费者指最近一笔购物金额超过1000元的用户）。
消费潜力指数 基于该品类今年花费金额比去年花费金额增多的用户比例计算，消费花费金额增多的用户比例越多，说明该品类的消费潜力越大。
媒体用户 最近一周使用过该媒体的用户。
4
核心发现
• 新线市场梳理，以鉴潜力
Ø 新线市场人均可支配收入和消费支出均逐年增长，表现出更强的消费潜力。
Ø 新线市场有巨大增长潜力，多数企业投放策略向新线市场倾斜，快手成为企业新线营销中的重要媒介。
Ø 新线网民对食饮、美妆个护、母婴等品类消费上均表现出更强的消费兴趣、消费力和消费潜力。除这些行业之外，快手新线用户在家电品类上也有着更强的消费力。
Ø 小镇青年、新线丽人、新线银发是新线市场的消费新势力人群，快手用户中这三群人也表现出更强的消费需求和消费能力。
• 新线趋势洞察，以见机遇
Ø 新线网民在消费中关注品牌——对国际品牌广告的点击意愿更高，对大品牌的青睐度更高，比高线网民更注重产品的实用性。与其他平台新线用户相比，快手新线
用户对本土品牌的消费兴趣更高。
Ø 与高线相比，新线市场消费更理性，营销更易感，更依赖内容社交媒体“做功课”。快手新线用户在买前“做功课”、买明星同款、尝试新品等行为上比其他平台新线
用户更突出。
Ø 新线网民在母婴用品、美妆个护、食饮等消费时，决策时间呈现缩短的趋势，这些品类购买渠道更多发生在内容社交平台。究其原因，与高线网民相比，新线网民
更信任内容社交平台，直播、短视频能激发用户的信任，推进和加速了消费决策链路。快手新线用户中，购物决策时间缩短的用户占比略高于新线整体；与其他平
台相比，快手新线用户对视频/直播/明星更信任，更多用户选择在平台内完成购买。
• 新线市场经营，以建先机
Ø 与高线网民相比，新线网民在消费决策的每个关键环节都更易受内容社交平台影响。
Ø 与其他平台相比，快手对新线网民消费决策中种草、搜索、消费环节的影响力更强。
5
目录
CONTENTS
01 02 03
新线市场梳理，以鉴潜力 新线趋势洞察，以见机遇 新线市场经营，以建先机
100
厘清新线消费偏好， 洞见新线消费趋势， 布局消费决策路径，
挖掘新线消费潜力 把握企业增长机遇 科学抢占新线红利
新线市场梳理，以鉴潜力
旺盛的需求与积极的政策，令消费潜力“浮上水面”
我认为新线市场的消费潜力是很大的。事实已经证明，新线市场新能源车的增速已经 01
超过一二线城市了。
为什么呢？我们发现新线市场用户旺盛的代步需求、停车的便利性以及消费经济性的
考量，都是驱动新能源车销量在新线市场快速增长的原因。此外，国家也在加强新线
市场的基础建设，并且在汽车下乡政策方面给予一定的倾斜，提供便利、刺激消费。
——某外资汽车品牌全国市场营销总监
7
新线市场成为消费市场新引擎：新线市场表现出更强的消费潜力
• 2018年至2022年，新线市场人均可支配收入和消费支出均呈逐年增长趋势。
• 截止至2023年10月，2023年城镇消费品零售额333,889亿元，同比增长6.8%，乡村消费品零售额51,551亿元，同比增长7.6%。乡村同比增长高于城镇，趋势向好。
新线市场居民人均可支配收入与人均消费支出*逐年增加 2023年1-10月社会消费品零售总额乡村同比增长更快
新线市场人均可支配收入（元） 新线市场人均消费支出（元） 乡村同比增长% 城镇同比增长%
新线人均可支配收入趋势 新线人均消费支出趋势
50,000 20%
17.3% 2023年1-10月
40,613 乡村同比增长 7.6% vs 城镇同比增长 6.8%
39,017
40,000 34,851 36,250 15% 12.8%
32,328
10.0%
30,000 10% 8.9%
24,787 25,056
22,608 22,280 6.3% 6.3%
20,369
20,000 5% 4.2% 3.8%
10,000 0% -1.3%
0 -5%
2018年 2019年 2020年 2021年 2022年 1-2月 3月 4月 5月 6月 7月 8月 9月 10月
数据来源：秒针系统基于国家统计局、地方政府公开资料整理计算
数据说明：新线市场人均可支配收入和人均消费支出仅统计地级市数据（不包括莱芜市、三沙市）。 8
新线市场成为消费市场新引擎：线上消费需求持续增长，线下消费活力恢复更快
• 农村网络零售额持续增长，2022年全国农村网络零售额为2.17万亿元，同比增长3.6%，农村网络零售主要品类为服装鞋帽、日用品等。全国农产品网络零售额达到5313.8亿元，同比增长9.2%。
• 线下消费上，新线市场表现出了更强劲的恢复活力。以电影为例，2023年五一期间三线、四线城市的票房较2019年同期恢复率达到92%和100%，高于一线和二线的恢复率表现。
农村网络零售额逐年上涨1 新线市场线下消费活力恢复更快2
2023年五一期间电影票房
农村网络零售额（亿元） 线性 (农村网络零售额（亿元）)
五一期间票房（亿元） 较2019年同期恢复率
25,000
100%
21,700
20,500 6 92% 100%
20,000 84% 90%
17,946
17,083 5
80%
68%
70%
15,000 13,679 4
60%
3 50%
10,000 5.14 40%
2
3.56 30%
5,000 2.38 20%
1 2.01
10%
0 0%
0
一线 二线 三线 四线
2018年 2019年 2020年 2021年 2022年
数据来源：1.《2022年中国电子商务发展报告总结》；2. 《五一档票房复盘》报告，东方证券
9
新线市场成为营销市场新蓝海：新线广告有巨大增长潜力，多数企业投放策略倾斜
新线市场数字广告有着巨大增长空间 多数企业在新线市场的投放比例增加1
2023年1-10月，
11
17个行业中， 个行业在移动端新线市场的数字广告投放比例同期增长
行业 2022年1-10月 2023年1-10月 同比差异
教育文化类 34.3% 50.9% 16.6pp
零售及服务类 39.7% 41.0% 1.3pp
网络及通讯类 36.2% 38.4% 2.2pp
移动端数字广告，新线 新线市场 IT产品类 38.0% 38.3% 0.3pp
市场的流量占比1
互联网普及率2 母婴用品类 37.9% 38.3% 0.4pp
食品饮料类 36.7% 37.0% 0.3pp
家用电器类 29.0% 34.4% 5.4pp
金融理财类 25.5% 30.1% 4.6pp
交通工具类 28.8% 29.1% 0.3pp
家装家具家居类 13.8% 14.1% 0.3pp
旅游住宿类 10.5% 13.4% 2.9pp
数据来源：1. 秒针MediaInsight，2023年1-10月，2022年1-10月；2. 《第52次中国互联网络发展状况统计报告》，其中新线市场主要指我国农村地区
数据说明：数字广告基于移动端可监测硬广数据计算。 10
新线市场成为营销市场新蓝海：多数企业在新线市场的投放策略向内容社交平台倾斜
新线市场各行业数字广告流量的平台分布：美妆个护、食饮等11个行业在新线市场的投放策略向内容社交平台倾斜
100%
90%
25.3%
31.7%
80% 41.0%
70% 53.8% 73.9% 59.2% 53.2% 61.1% 51.4% 57.7% 54.1%
93.2% 67.1%
60% 56.8% 77.5% 61.6% 55.7% 79.5% 74.9% 80.8% 81.6% 81.9% 72.9%
50% 74.7% 95.4%
40%
46.2% 68.3% 45.9%
30% 40.8% 46.8% 48.6% 42.3% 59.0%
1 2 0 0 % % 43.2% 22.5% 26.1% 38.4% 44.3% 38.9% 20.5% 25.1% 19.2% 18.4% 32.9% 18.1% 27.1%
0% 4.6% 6.8%
数据来源：秒针MediaInsight，2023年1-10月，2022年1-10月
数据说明：数字广告基于移动端可监测硬广数据计算。 11
其他媒体指移动端非内容社交平台，包括长视频媒体、新闻资讯、垂直媒体、应用工具等。
月01-1年2202 月01-1年3202 月01-1年2202 月01-1年3202 月01-1年2202 月01-1年3202 月01-1年2202 月01-1年3202 月01-1年2202 月01-1年3202 月01-1年2202 月01-1年3202 月01-1年2202 月01-1年3202 月01-1年2202 月01-1年3202 月01-1年2202 月01-1年3202 月01-1年2202 月01-1年3202 月01-1年2202 月01-1年3202 月01-1年2202 月01-1年3202
内容社交平台 其他媒体
整体 美妆个护类 食品饮料类 交通工具类 母婴用品类 家用电器类 网络及通讯类 金融理财类 休闲娱乐类 旅游住宿类 家装家具家居类 教育文化类
新线市场成为营销市场新蓝海：快手新线营销价值获得企业认可，五大行业增投快手新线
“短视频已经是中国网民接收信息的重要渠道了。平台的覆盖面足够广，我们可以通过平台触及从一二线城市到县、乡、镇、村的消费者，在营销策略上，短视频已经是我
们比较关注和重视的媒体了。
和其他媒体相比，快手和用户的粘性更强，平台氛围和用户对平台内容的信任更利于我们消除与用户之间的距离感，和用户形成相对稳定的关系。这对于我们经销商的日
常营销和运营来说，是非常重要的。真实和信任帮助我们更好地培养忠实粉丝，从而提升品牌忠诚度。”
——某外资汽车品牌全国市场营销总监1
在新线市场，快手领跑数字广告流量：同比增长2 五大行业同比增投快手新线市场数字广告2
快手新线市场数字广告流量同比增幅
16% 15.1%
14%
12%
10%
零售及服务 IT产品
8%
+217.9% +109.6%
6%
4%
2%
0.5%
0%
营养健康 美妆个护 服装服饰
内容社交媒体整体 快手 +46.9% +37.2% +10.8%
数据来源：1.专家定性深访；2.秒针MediaInsight，2023年1-10月，2022年1-10月
数据说明：数字广告基于移动端可监测硬广数据计算。 12
快手数字广告数据基于快手和快手极速版的移动端可监测硬广数据计算。
揭秘新线消费新潜力
• 食饮、家电、美妆个护、母婴等多
品类消费额增多，消费潜力更强
C
消费潜力
• 食饮、美妆个护、家电等品类
呈现出较高的消费力
B
消费力
• 对食饮、美妆个护、母婴等品类
均展现出更高的消费兴趣
A
消费兴趣
13
消费兴趣 消费力 消费潜力
揭秘新线消费新潜力：对食饮、美妆个护、母婴等品类均展现出更高的消费兴趣
新线市场网民消费兴趣指数*更高的品类
食品饮料 美妆个护 母婴用品
饮料 120 清洁用品 127
妈妈用品 138
乳制品 101 个护用品 103
数据来源：秒针人群画像分析大数据工具，2023年10月
数据说明：消费兴趣偏好基于用户对该品类广告的点击偏好计算，广告点击偏好越高说明对该品类的兴趣偏好越高； 14
消费兴趣指数=（新线市场网民表现/高线市场网民表现）*100，指数超过100说明新线市场在该指标表现超过高线市场。
消费兴趣 消费力 消费潜力
揭秘新线消费新潜力：
快手新线用户对美妆个护、家电、母婴等品类的消费兴趣高于其他平台新线用户
快手新线市场用户消费兴趣指数*更高的品类
食品饮料 美妆个护 家用电器 母婴用品
个护用品 190 婴幼儿用品 126
生活家电 460
饮料 127 清洁用品 167 婴幼儿食品 104
厨卫小电 152
身体护理 101 妈妈用品 101
数据来源：秒针人群画像分析大数据工具，2023年10月
数据说明：其他平台用户包括抖音、小红书和哔哩哔哩等内容社交平台用户。 15
消费兴趣偏好基于用户对该品类广告的点击偏好计算，广告点击偏好越高说明对该品类的兴趣偏好越高；
消费兴趣指数=（快手新线市场用户表现/其他平台新线市场用户表现）*100，指数超过100说明快手新线市场用户在该指标表现超过其他平台新线市场用户。
消费兴趣 消费力 消费潜力
揭秘新线消费新潜力：食饮、美妆个护、家电等品类呈现出较高的消费力
新线市场网民消费力指数*表现
饮料 120 食品饮料
个护用品 106 美妆个护
清洁家电 102 家用电器
乳制品 101 食品饮料
营养健康 101 如膳食补充剂、按摩仪等 营养健康
母婴用品 95
零食 95
护肤品 86
彩妆 78
厨房家电 75
数据来源：新线市场网民在线定量调研（N=1500）
数据说明：消费力指数基于该品类大额消费用户的比例计算，大额消费的用户比例越高说明对该品类的消费力更强（食品饮料、营养健康的大额消费者指最近一笔购物金额超过300元的用户；美妆个护、母婴用品的大额消费者指最近一笔购物金额超过500元的用户； 16
家用电器的大额消费者指最近一笔购物金额超过1000元的用户）；
消费力指数=（新线市场网民表现/高线市场网民表现）*100，指数超过100说明新线市场在该指标表现超过高线市场。
消费兴趣 消费力 消费潜力
揭秘新线消费新潜力：
快手新线用户对家电、美妆个护、食饮等品类的消费力高于其他平台新线用户
快手新线市场用户消费力指数*表现
厨房家电 107 家用电器
个护用品 106 美妆个护
零食 101 食品饮料
清洁家电 101 家用电器
饮料 101 食品饮料
乳制品 100
营养健康 99
母婴用品 98
护肤品 97
彩妆 90
数据来源：新线市场网民在线定量调研（N=1500）
数据说明：其他平台用户包括抖音、小红书和哔哩哔哩等内容社交平台用户。 17
消费力指数基于该品类大额消费用户的比例计算，大额消费的用户比例越高说明对该品类的消费力更强（食品饮料、营养健康的大额消费者指最近一笔购物金额超过300元的用户；美妆个护、母婴用品的大额消费者指最近一笔购物金额超过500元的用户；
家用电器的大额消费者指最近一笔购物金额超过1000元的用户）；
消费力指数= （快手新线市场用户表现/其他平台新线市场用户表现）*100，指数超过100，说明快手新线市场用户在该指标表现超过其他平台新线市场表现。
消费兴趣 消费力 消费潜力
揭秘新线消费新潜力：
食饮、家电、美妆个护、母婴等多品类消费额增多，消费潜力更强
新线市场网民消费潜力指数*表现
营养健康 121 如膳食补充剂、按摩仪等 营养健康
乳制品 118 食品饮料
饮料 115
厨房家电 114 家用电器
彩妆 113 美妆个护
护肤品 112
个护用品 107
母婴用品 102 母婴用品
清洁家电 96
零食 94
数据来源：新线市场网民在线定量调研（N=1500）
数据说明：消费潜力指数基于该品类今年花费金额比去年花费金额增多的用户比例计算，消费花费金额增多的用户比例越多，说明该品类的消费潜力越大； 18
消费潜力指数=（新线市场网民表现/高线市场网民表现）*100，指数超过100说明新线市场在该指标表现超过高线市场。
消费兴趣 消费力 消费潜力
揭秘新线消费新潜力：
快手新线用户对母婴、食饮、美妆个护等品类的消费潜力高于其他平台新线用户
快手新线市场用户消费潜力指数*表现
母婴用品
母婴用品 113
乳制品 112 食品饮料
饮料 108
零食 105
彩妆 103 美妆个护
营养健康 102 如膳食补充剂、按摩仪等 营养健康
个护用品 102
美妆个护
护肤品 102
厨房家电 98
清洁家电 94
数据来源：新线市场网民在线定量调研（N=1500）
数据说明：其他平台用户包括抖音、小红书和哔哩哔哩等内容社交平台用户。 19
消费潜力指数基于该品类今年花费金额比去年花费金额增多的用户比例计算，消费花费金额增多的用户比例越多，说明该品类的消费潜力越大；
消费潜力指数= （快手新线市场用户表现/其他平台新线市场用户表现）*100，指数超过100，说明快手新线市场用户在该指标表现超过其他平台新线市场表现。
聚焦新线消费新势力
小镇青年 新线丽人 新线银发
新线市场18-24岁人群 新线市场25-45岁女性 新线市场50岁及以上人群
• 新线市场网民中，小镇青年同比增加2.1pp1 • 新线市场网民中，女性占比48.6%1 • 新线市场网民中，新线银发同比增加4.6pp1
• 消费潜力股：高消费水平人群的集中度更高 • 消费主力军：高收入水平的人群集中度更高 • 精神和身体两手抓
• 追求品质生活：对食品饮料、美妆个护、家 • 爱生活也爱自己：对美妆个护、母婴用品、 • 短视频、尤其是快手平台的使用比例更高
用电器等品类有更高的消费需求 家用电器等品类有更高的消费需求 • 对营养健康、食品饮料、家用电器等品类
有更高的消费需求
数据来源：1. 秒针人群画像分析大数据工具，2023年10月，2022年10月
20
小镇青年 新线丽人 新线银发
聚焦新线消费新势力-小镇青年：消费潜力股，追求品质生活
个人收入水平TGI1 个人消费水平TGI1
小镇青年
1,000元以下 401
新线市场18-24岁人群 低-消费水平 82
1,000-2,999元 148
3,000-4,999元 78
在线行为活跃度1
中-消费水平 95
5,000-9,999元 48
小镇青年 新线市场网民 10,000-19,999元 24
高-消费水平 133
20,000元及以上 28
品类消费偏好：食品饮料、美妆个护、家用电器
0 1 2 3 4 5 6 7 8 91011121314151617181920212223
消费兴趣偏好Top5品类1 消费力指数Top5品类2 消费潜力指数Top5品类2
短视频使用习惯1
冲饮冲调品 151 厨房家电 163 清洁家电 138
彩妆类 138 个护用品 111 母婴用品 118
短视频月渗透及TGI 快手月渗透及TGI
身体护理 118 零食 101 营养健康 110 如膳食补充剂、按摩仪等
91.8% 53.7% 个人护理 116 乳制品 101 乳制品 106
100 99 香氛类 115 清洁家电 101 饮料 101
数据说明：TGI=（细分人群表现/新线市场网民表现）*100，指数超过100说明细分人群在该指标表现超过新线市场；
消费兴趣指数/消费力指数/消费潜力指数=（细分人群表现/新线市场网民表现）*100，指数超过100说明细分人群在该指标表现超过新线市场。
数据来源：1.秒针人群画像分析大数据工具，2023年10月；2. 新线市场网民在线定量调研（N=1500）
数据说明：消费兴趣基于用户对该品类广告的点击偏好计算，点击偏好越高说明对该品类的兴趣度越高； 21
消费力指数基于该品类大额消费用户的比例计算，大额消费的... (内容过长，已截断)',
        58,
        '',
        '2025-11-28 01:02:18'
    )
ON DUPLICATE KEY UPDATE
    file_name = '快手新线市场营销洞察系列报告-机遇洞见，赢在新线-58页.pdf',
    content = '机遇洞见，赢在新线
2023快手新线市场营销洞察系列报告
2023年12月
专家寄语
新线市场的发展为品牌提供了广阔的增长空间
疫情之后，一些三线及以下市场的波动并没有一线城市大，他们的房价相对较低，房贷压力也不大，当地的物价也相对较低，对于中等收入人群而言，尚有结余可以支配。消费方面，
相较于疫情前，他们开始注重体验类消费。而无论教培政策如何变化，家长在教育方面的支出毫不手软。虽然下线城市能通过抖音、小红书等主要渠道和高线城市拉平信息差，但在线
下体验层面，便利性还是不如一二线，想实现转化还存在一定的障碍，缺临门一脚。
——前东风日产，乘用车市场调研部副部长 张振华
近年，越来越多的品牌和企业活跃在包括三线城市及以下广阔区域在内的新线市场 。
随着互联网尤其是移动互联网的大发展，由电视和互联网等共同构成的融合媒体逐渐成为县域市场上的媒体主力，在改变了县域市场信息传播方式的同时，也在改变着人们的媒介接触
习惯和消费行为，进而影响到营销传播的选择，再加上整体经济环境的变化，越来越多的媒体和企业开始活跃在包括县域在内的低线市场，孕育出了以拼多多、 快手为典型代表的一
大批平台和机构，他们与县域消费者共振，进一步改变着县域市场的生态。
——中国传媒大学广告学院新媒体系系主任，副教授 王薇
区别于传统广告与官方账号运营，借助KOL的营销则更强调与目标受众即县域消费者之间的关联度，一些在社交平台上收获了大量人气的KOL角色从明星到草根，类型从泛娱乐类到垂
直类，其吸引的粉丝面各不相同，但在一定的价值认同下都有着较强的粉丝粘性与变现能力，利于形成从 KOL“种草”到电商“拔草”的营销闭环。尤其地方草根 KOL与县域消费者有着较
强的地缘社交属性，有利于赢得更强的信任度与好感度，进而获得更好的互动效果以及营销转化效果。例如云南丽江市华坪县的王娇，在快手上记录为女儿豆芽准备的一餐一饭和乡野
生活，目前拥有250万粉丝， 他们通过快手将芒果等家乡土特产卖进了万家灯火的城市， 带动了周边几十户贫困户增收。
——《县域食品饮料与日化行业： 消费转型与营销应变的风向标》，田会芝、郑颖群
2
数据说明
新线市场网民在线定量调研 案头研究
• 样本量：1,500 • 秒针MediaInsight
• 样本说明：新线市场网民，18-64岁，当地常驻居民 • 网络公开资料
• 执行方式：在线定量调研 • 快手资料
秒针人群画像分析大数据工具
• 执行日期：2023年11月
• 广告行为特征：秒针MediaInsight
• APP行为特征：秒针CBP（Consumer
Behavior Platform） 专家定性访谈 专家研讨会
• 执行日期：2023年11月
• 样本量：4
• 场次：3
• 样本说明：从事营销行业经验不少于5年，研究/负
• 参会成员：秒针营销科学院科学家，共计20位
责快消、耐消品牌营销策略的行业专家
• 执行日期： 2023年12月4日、6日、8日
• 执行方式：一对一深访
• 执行日期： 2023年11月
3
名词解释
内容社交平台 内容社交平台以快手、抖音等短视频媒体为主，同时包括具有社交属性的内容平台，如：小红书、哔哩哔哩。
新线市场 中国三线及以下城市、县镇与农村地区的市场。
高线市场 中国二线及以上城市。
包括护肤品（如洁面、精华、面膜、防晒、水乳等面部护理产品）、彩妆（如粉底/底妆、高光/阴影等脸部、眼部和唇部彩妆用品）和个护用品（如身体皮肤清洁及保养的身
美妆个护
体清洁护理产品）。
包括乳制品（如鲜牛奶、酸奶等液体乳制品，不含婴幼儿奶粉）、饮料（茶饮料、碳酸饮料、果汁/果味饮料、功能饮料、冲泡固体饮料等）和零食（如糖果/巧克力、饼干/膨
食品饮料
化食品、面包点心、坚果、肉干等）。
营养健康 包括膳食营养补充剂（如复合维生素、鱼油、钙片、蛋白粉等）和具有健康管理功能的设备（如按摩椅、肩颈按摩器、电子血压仪等）。
家用电器 包括厨房家电（洗碗机、烤箱、微波炉等大型家电，以及电饭煲、豆浆机等小型家电）和清洁家电（如扫地机器人、吸尘器、洗地机等电器）。
母婴用品 包括婴儿配方奶粉等，孕产期女性和0-3岁婴儿用品。
国际大品牌 包括外资品牌和中外合资品牌。且品牌成立时间较久远，已经具备一定规模。
国际新锐品牌 包括外资品牌和中外合资品牌。且品牌于近10年成立，品牌发展增速高于行业平均水平。
本土大品牌 中国企业原创，产权归中资企业所有的品牌。且品牌成立时间较久远，已经具备一定规模。
本土新锐品牌 中国企业原创，产权归中资企业所有的品牌。且品牌于近10年成立，品牌发展增速高于行业平均水平。
消费兴趣指数 基于用户对该品类广告的点击偏好计算，广告点击偏好越高说明对该品类的兴趣偏好越高。
基于该品类大额消费用户的比例计算，大额消费的用户比例越高说明对该品类的消费力更强（食品饮料、营养健康的大额消费者指最近一笔购物金额超过300元的用户；美妆
消费力指数
个护、母婴用品的大额消费者指最近一笔购物金额超过500元的用户； 用电器的大额消费者指最近一笔购物金额超过1000元的用户）。
消费潜力指数 基于该品类今年花费金额比去年花费金额增多的用户比例计算，消费花费金额增多的用户比例越多，说明该品类的消费潜力越大。
媒体用户 最近一周使用过该媒体的用户。
4
核心发现
• 新线市场梳理，以鉴潜力
Ø 新线市场人均可支配收入和消费支出均逐年增长，表现出更强的消费潜力。
Ø 新线市场有巨大增长潜力，多数企业投放策略向新线市场倾斜，快手成为企业新线营销中的重要媒介。
Ø 新线网民对食饮、美妆个护、母婴等品类消费上均表现出更强的消费兴趣、消费力和消费潜力。除这些行业之外，快手新线用户在家电品类上也有着更强的消费力。
Ø 小镇青年、新线丽人、新线银发是新线市场的消费新势力人群，快手用户中这三群人也表现出更强的消费需求和消费能力。
• 新线趋势洞察，以见机遇
Ø 新线网民在消费中关注品牌——对国际品牌广告的点击意愿更高，对大品牌的青睐度更高，比高线网民更注重产品的实用性。与其他平台新线用户相比，快手新线
用户对本土品牌的消费兴趣更高。
Ø 与高线相比，新线市场消费更理性，营销更易感，更依赖内容社交媒体“做功课”。快手新线用户在买前“做功课”、买明星同款、尝试新品等行为上比其他平台新线
用户更突出。
Ø 新线网民在母婴用品、美妆个护、食饮等消费时，决策时间呈现缩短的趋势，这些品类购买渠道更多发生在内容社交平台。究其原因，与高线网民相比，新线网民
更信任内容社交平台，直播、短视频能激发用户的信任，推进和加速了消费决策链路。快手新线用户中，购物决策时间缩短的用户占比略高于新线整体；与其他平
台相比，快手新线用户对视频/直播/明星更信任，更多用户选择在平台内完成购买。
• 新线市场经营，以建先机
Ø 与高线网民相比，新线网民在消费决策的每个关键环节都更易受内容社交平台影响。
Ø 与其他平台相比，快手对新线网民消费决策中种草、搜索、消费环节的影响力更强。
5
目录
CONTENTS
01 02 03
新线市场梳理，以鉴潜力 新线趋势洞察，以见机遇 新线市场经营，以建先机
100
厘清新线消费偏好， 洞见新线消费趋势， 布局消费决策路径，
挖掘新线消费潜力 把握企业增长机遇 科学抢占新线红利
新线市场梳理，以鉴潜力
旺盛的需求与积极的政策，令消费潜力“浮上水面”
我认为新线市场的消费潜力是很大的。事实已经证明，新线市场新能源车的增速已经 01
超过一二线城市了。
为什么呢？我们发现新线市场用户旺盛的代步需求、停车的便利性以及消费经济性的
考量，都是驱动新能源车销量在新线市场快速增长的原因。此外，国家也在加强新线
市场的基础建设，并且在汽车下乡政策方面给予一定的倾斜，提供便利、刺激消费。
——某外资汽车品牌全国市场营销总监
7
新线市场成为消费市场新引擎：新线市场表现出更强的消费潜力
• 2018年至2022年，新线市场人均可支配收入和消费支出均呈逐年增长趋势。
• 截止至2023年10月，2023年城镇消费品零售额333,889亿元，同比增长6.8%，乡村消费品零售额51,551亿元，同比增长7.6%。乡村同比增长高于城镇，趋势向好。
新线市场居民人均可支配收入与人均消费支出*逐年增加 2023年1-10月社会消费品零售总额乡村同比增长更快
新线市场人均可支配收入（元） 新线市场人均消费支出（元） 乡村同比增长% 城镇同比增长%
新线人均可支配收入趋势 新线人均消费支出趋势
50,000 20%
17.3% 2023年1-10月
40,613 乡村同比增长 7.6% vs 城镇同比增长 6.8%
39,017
40,000 34,851 36,250 15% 12.8%
32,328
10.0%
30,000 10% 8.9%
24,787 25,056
22,608 22,280 6.3% 6.3%
20,369
20,000 5% 4.2% 3.8%
10,000 0% -1.3%
0 -5%
2018年 2019年 2020年 2021年 2022年 1-2月 3月 4月 5月 6月 7月 8月 9月 10月
数据来源：秒针系统基于国家统计局、地方政府公开资料整理计算
数据说明：新线市场人均可支配收入和人均消费支出仅统计地级市数据（不包括莱芜市、三沙市）。 8
新线市场成为消费市场新引擎：线上消费需求持续增长，线下消费活力恢复更快
• 农村网络零售额持续增长，2022年全国农村网络零售额为2.17万亿元，同比增长3.6%，农村网络零售主要品类为服装鞋帽、日用品等。全国农产品网络零售额达到5313.8亿元，同比增长9.2%。
• 线下消费上，新线市场表现出了更强劲的恢复活力。以电影为例，2023年五一期间三线、四线城市的票房较2019年同期恢复率达到92%和100%，高于一线和二线的恢复率表现。
农村网络零售额逐年上涨1 新线市场线下消费活力恢复更快2
2023年五一期间电影票房
农村网络零售额（亿元） 线性 (农村网络零售额（亿元）)
五一期间票房（亿元） 较2019年同期恢复率
25,000
100%
21,700
20,500 6 92% 100%
20,000 84% 90%
17,946
17,083 5
80%
68%
70%
15,000 13,679 4
60%
3 50%
10,000 5.14 40%
2
3.56 30%
5,000 2.38 20%
1 2.01
10%
0 0%
0
一线 二线 三线 四线
2018年 2019年 2020年 2021年 2022年
数据来源：1.《2022年中国电子商务发展报告总结》；2. 《五一档票房复盘》报告，东方证券
9
新线市场成为营销市场新蓝海：新线广告有巨大增长潜力，多数企业投放策略倾斜
新线市场数字广告有着巨大增长空间 多数企业在新线市场的投放比例增加1
2023年1-10月，
11
17个行业中， 个行业在移动端新线市场的数字广告投放比例同期增长
行业 2022年1-10月 2023年1-10月 同比差异
教育文化类 34.3% 50.9% 16.6pp
零售及服务类 39.7% 41.0% 1.3pp
网络及通讯类 36.2% 38.4% 2.2pp
移动端数字广告，新线 新线市场 IT产品类 38.0% 38.3% 0.3pp
市场的流量占比1
互联网普及率2 母婴用品类 37.9% 38.3% 0.4pp
食品饮料类 36.7% 37.0% 0.3pp
家用电器类 29.0% 34.4% 5.4pp
金融理财类 25.5% 30.1% 4.6pp
交通工具类 28.8% 29.1% 0.3pp
家装家具家居类 13.8% 14.1% 0.3pp
旅游住宿类 10.5% 13.4% 2.9pp
数据来源：1. 秒针MediaInsight，2023年1-10月，2022年1-10月；2. 《第52次中国互联网络发展状况统计报告》，其中新线市场主要指我国农村地区
数据说明：数字广告基于移动端可监测硬广数据计算。 10
新线市场成为营销市场新蓝海：多数企业在新线市场的投放策略向内容社交平台倾斜
新线市场各行业数字广告流量的平台分布：美妆个护、食饮等11个行业在新线市场的投放策略向内容社交平台倾斜
100%
90%
25.3%
31.7%
80% 41.0%
70% 53.8% 73.9% 59.2% 53.2% 61.1% 51.4% 57.7% 54.1%
93.2% 67.1%
60% 56.8% 77.5% 61.6% 55.7% 79.5% 74.9% 80.8% 81.6% 81.9% 72.9%
50% 74.7% 95.4%
40%
46.2% 68.3% 45.9%
30% 40.8% 46.8% 48.6% 42.3% 59.0%
1 2 0 0 % % 43.2% 22.5% 26.1% 38.4% 44.3% 38.9% 20.5% 25.1% 19.2% 18.4% 32.9% 18.1% 27.1%
0% 4.6% 6.8%
数据来源：秒针MediaInsight，2023年1-10月，2022年1-10月
数据说明：数字广告基于移动端可监测硬广数据计算。 11
其他媒体指移动端非内容社交平台，包括长视频媒体、新闻资讯、垂直媒体、应用工具等。
月01-1年2202 月01-1年3202 月01-1年2202 月01-1年3202 月01-1年2202 月01-1年3202 月01-1年2202 月01-1年3202 月01-1年2202 月01-1年3202 月01-1年2202 月01-1年3202 月01-1年2202 月01-1年3202 月01-1年2202 月01-1年3202 月01-1年2202 月01-1年3202 月01-1年2202 月01-1年3202 月01-1年2202 月01-1年3202 月01-1年2202 月01-1年3202
内容社交平台 其他媒体
整体 美妆个护类 食品饮料类 交通工具类 母婴用品类 家用电器类 网络及通讯类 金融理财类 休闲娱乐类 旅游住宿类 家装家具家居类 教育文化类
新线市场成为营销市场新蓝海：快手新线营销价值获得企业认可，五大行业增投快手新线
“短视频已经是中国网民接收信息的重要渠道了。平台的覆盖面足够广，我们可以通过平台触及从一二线城市到县、乡、镇、村的消费者，在营销策略上，短视频已经是我
们比较关注和重视的媒体了。
和其他媒体相比，快手和用户的粘性更强，平台氛围和用户对平台内容的信任更利于我们消除与用户之间的距离感，和用户形成相对稳定的关系。这对于我们经销商的日
常营销和运营来说，是非常重要的。真实和信任帮助我们更好地培养忠实粉丝，从而提升品牌忠诚度。”
——某外资汽车品牌全国市场营销总监1
在新线市场，快手领跑数字广告流量：同比增长2 五大行业同比增投快手新线市场数字广告2
快手新线市场数字广告流量同比增幅
16% 15.1%
14%
12%
10%
零售及服务 IT产品
8%
+217.9% +109.6%
6%
4%
2%
0.5%
0%
营养健康 美妆个护 服装服饰
内容社交媒体整体 快手 +46.9% +37.2% +10.8%
数据来源：1.专家定性深访；2.秒针MediaInsight，2023年1-10月，2022年1-10月
数据说明：数字广告基于移动端可监测硬广数据计算。 12
快手数字广告数据基于快手和快手极速版的移动端可监测硬广数据计算。
揭秘新线消费新潜力
• 食饮、家电、美妆个护、母婴等多
品类消费额增多，消费潜力更强
C
消费潜力
• 食饮、美妆个护、家电等品类
呈现出较高的消费力
B
消费力
• 对食饮、美妆个护、母婴等品类
均展现出更高的消费兴趣
A
消费兴趣
13
消费兴趣 消费力 消费潜力
揭秘新线消费新潜力：对食饮、美妆个护、母婴等品类均展现出更高的消费兴趣
新线市场网民消费兴趣指数*更高的品类
食品饮料 美妆个护 母婴用品
饮料 120 清洁用品 127
妈妈用品 138
乳制品 101 个护用品 103
数据来源：秒针人群画像分析大数据工具，2023年10月
数据说明：消费兴趣偏好基于用户对该品类广告的点击偏好计算，广告点击偏好越高说明对该品类的兴趣偏好越高； 14
消费兴趣指数=（新线市场网民表现/高线市场网民表现）*100，指数超过100说明新线市场在该指标表现超过高线市场。
消费兴趣 消费力 消费潜力
揭秘新线消费新潜力：
快手新线用户对美妆个护、家电、母婴等品类的消费兴趣高于其他平台新线用户
快手新线市场用户消费兴趣指数*更高的品类
食品饮料 美妆个护 家用电器 母婴用品
个护用品 190 婴幼儿用品 126
生活家电 460
饮料 127 清洁用品 167 婴幼儿食品 104
厨卫小电 152
身体护理 101 妈妈用品 101
数据来源：秒针人群画像分析大数据工具，2023年10月
数据说明：其他平台用户包括抖音、小红书和哔哩哔哩等内容社交平台用户。 15
消费兴趣偏好基于用户对该品类广告的点击偏好计算，广告点击偏好越高说明对该品类的兴趣偏好越高；
消费兴趣指数=（快手新线市场用户表现/其他平台新线市场用户表现）*100，指数超过100说明快手新线市场用户在该指标表现超过其他平台新线市场用户。
消费兴趣 消费力 消费潜力
揭秘新线消费新潜力：食饮、美妆个护、家电等品类呈现出较高的消费力
新线市场网民消费力指数*表现
饮料 120 食品饮料
个护用品 106 美妆个护
清洁家电 102 家用电器
乳制品 101 食品饮料
营养健康 101 如膳食补充剂、按摩仪等 营养健康
母婴用品 95
零食 95
护肤品 86
彩妆 78
厨房家电 75
数据来源：新线市场网民在线定量调研（N=1500）
数据说明：消费力指数基于该品类大额消费用户的比例计算，大额消费的用户比例越高说明对该品类的消费力更强（食品饮料、营养健康的大额消费者指最近一笔购物金额超过300元的用户；美妆个护、母婴用品的大额消费者指最近一笔购物金额超过500元的用户； 16
家用电器的大额消费者指最近一笔购物金额超过1000元的用户）；
消费力指数=（新线市场网民表现/高线市场网民表现）*100，指数超过100说明新线市场在该指标表现超过高线市场。
消费兴趣 消费力 消费潜力
揭秘新线消费新潜力：
快手新线用户对家电、美妆个护、食饮等品类的消费力高于其他平台新线用户
快手新线市场用户消费力指数*表现
厨房家电 107 家用电器
个护用品 106 美妆个护
零食 101 食品饮料
清洁家电 101 家用电器
饮料 101 食品饮料
乳制品 100
营养健康 99
母婴用品 98
护肤品 97
彩妆 90
数据来源：新线市场网民在线定量调研（N=1500）
数据说明：其他平台用户包括抖音、小红书和哔哩哔哩等内容社交平台用户。 17
消费力指数基于该品类大额消费用户的比例计算，大额消费的用户比例越高说明对该品类的消费力更强（食品饮料、营养健康的大额消费者指最近一笔购物金额超过300元的用户；美妆个护、母婴用品的大额消费者指最近一笔购物金额超过500元的用户；
家用电器的大额消费者指最近一笔购物金额超过1000元的用户）；
消费力指数= （快手新线市场用户表现/其他平台新线市场用户表现）*100，指数超过100，说明快手新线市场用户在该指标表现超过其他平台新线市场表现。
消费兴趣 消费力 消费潜力
揭秘新线消费新潜力：
食饮、家电、美妆个护、母婴等多品类消费额增多，消费潜力更强
新线市场网民消费潜力指数*表现
营养健康 121 如膳食补充剂、按摩仪等 营养健康
乳制品 118 食品饮料
饮料 115
厨房家电 114 家用电器
彩妆 113 美妆个护
护肤品 112
个护用品 107
母婴用品 102 母婴用品
清洁家电 96
零食 94
数据来源：新线市场网民在线定量调研（N=1500）
数据说明：消费潜力指数基于该品类今年花费金额比去年花费金额增多的用户比例计算，消费花费金额增多的用户比例越多，说明该品类的消费潜力越大； 18
消费潜力指数=（新线市场网民表现/高线市场网民表现）*100，指数超过100说明新线市场在该指标表现超过高线市场。
消费兴趣 消费力 消费潜力
揭秘新线消费新潜力：
快手新线用户对母婴、食饮、美妆个护等品类的消费潜力高于其他平台新线用户
快手新线市场用户消费潜力指数*表现
母婴用品
母婴用品 113
乳制品 112 食品饮料
饮料 108
零食 105
彩妆 103 美妆个护
营养健康 102 如膳食补充剂、按摩仪等 营养健康
个护用品 102
美妆个护
护肤品 102
厨房家电 98
清洁家电 94
数据来源：新线市场网民在线定量调研（N=1500）
数据说明：其他平台用户包括抖音、小红书和哔哩哔哩等内容社交平台用户。 19
消费潜力指数基于该品类今年花费金额比去年花费金额增多的用户比例计算，消费花费金额增多的用户比例越多，说明该品类的消费潜力越大；
消费潜力指数= （快手新线市场用户表现/其他平台新线市场用户表现）*100，指数超过100，说明快手新线市场用户在该指标表现超过其他平台新线市场表现。
聚焦新线消费新势力
小镇青年 新线丽人 新线银发
新线市场18-24岁人群 新线市场25-45岁女性 新线市场50岁及以上人群
• 新线市场网民中，小镇青年同比增加2.1pp1 • 新线市场网民中，女性占比48.6%1 • 新线市场网民中，新线银发同比增加4.6pp1
• 消费潜力股：高消费水平人群的集中度更高 • 消费主力军：高收入水平的人群集中度更高 • 精神和身体两手抓
• 追求品质生活：对食品饮料、美妆个护、家 • 爱生活也爱自己：对美妆个护、母婴用品、 • 短视频、尤其是快手平台的使用比例更高
用电器等品类有更高的消费需求 家用电器等品类有更高的消费需求 • 对营养健康、食品饮料、家用电器等品类
有更高的消费需求
数据来源：1. 秒针人群画像分析大数据工具，2023年10月，2022年10月
20
小镇青年 新线丽人 新线银发
聚焦新线消费新势力-小镇青年：消费潜力股，追求品质生活
个人收入水平TGI1 个人消费水平TGI1
小镇青年
1,000元以下 401
新线市场18-24岁人群 低-消费水平 82
1,000-2,999元 148
3,000-4,999元 78
在线行为活跃度1
中-消费水平 95
5,000-9,999元 48
小镇青年 新线市场网民 10,000-19,999元 24
高-消费水平 133
20,000元及以上 28
品类消费偏好：食品饮料、美妆个护、家用电器
0 1 2 3 4 5 6 7 8 91011121314151617181920212223
消费兴趣偏好Top5品类1 消费力指数Top5品类2 消费潜力指数Top5品类2
短视频使用习惯1
冲饮冲调品 151 厨房家电 163 清洁家电 138
彩妆类 138 个护用品 111 母婴用品 118
短视频月渗透及TGI 快手月渗透及TGI
身体护理 118 零食 101 营养健康 110 如膳食补充剂、按摩仪等
91.8% 53.7% 个人护理 116 乳制品 101 乳制品 106
100 99 香氛类 115 清洁家电 101 饮料 101
数据说明：TGI=（细分人群表现/新线市场网民表现）*100，指数超过100说明细分人群在该指标表现超过新线市场；
消费兴趣指数/消费力指数/消费潜力指数=（细分人群表现/新线市场网民表现）*100，指数超过100说明细分人群在该指标表现超过新线市场。
数据来源：1.秒针人群画像分析大数据工具，2023年10月；2. 新线市场网民在线定量调研（N=1500）
数据说明：消费兴趣基于用户对该品类广告的点击偏好计算，点击偏好越高说明对该品类的兴趣度越高； 21
消费力指数基于该品类大额消费用户的比例计算，大额消费的... (内容过长，已截断)',
    page_count = 58,
    summary = '',
    created_at = '2025-11-28 01:02:18';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '情绪波动与货币：金融科技与家庭信贷-英-51页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\情绪波动与货币：金融科技与家庭信贷-英-51页.pdf',
        'Mood Swings and Money:
The Role of Financial Technology in Household Credit Demand
Ran Duchin, Paul Freed, and John Hackney
December 2023
Abstract
Fintech lending allows borrowers to apply for loans anytime and from anywhere, complete their
applications within minutes, and obtain immediate credit decisions. As such, transient mood
swings that would be mitigated in a traditional loan setting can play an important role in modern
household credit demand. Using hourly fluctuations in local sunshine as an instrument for
sentiment, we find that positive sentiment leads to higher loan demand both at the extensive margin
(more loan applications) and the intensive margin (higher loan amounts and loan-to-income ratios).
The effects lead to higher default rates, especially for lower-income and inexperienced borrowers.
We also find evidence consistent with self-corrective actions where individuals later withdraw
their applications, suggesting that “cooling-off” periods can be an effective consumer protection
mechanism. Overall, we provide some of the cleanest estimates to date that sentiment affects the
demand for consumer credit.
Key Words: FinTech, Consumer Credit Demand, Sentiment, Marketplace Lending, Default
JEL Classifications: D12, D14, G4, G21, G23, O33
 Contact: Ran Duchin, Carroll School of Management, Boston College, e-mail: duchinr@bc.edu; Paul Freed, Darla
Moore School of Business, University of South Carolina, e-mail: Paul.Freed@grad.moore.sc.edu; John Hackney,
Darla Moore School of Business, University of South Carolina, e-mail: john.hackney@moore.sc.edu. We thank
seminar participants at the University of Washington, Old Dominion University, and the University of South Carolina
for helpful comments.
Electronic copy available at: https://ssrn.com/abstract=4661150
1. Introduction
The advent of financial technology has fundamentally changed the landscape of households’
financial decision-making. Borrowers on online marketplace platforms can apply for loans from
the comfort of their homes, day or night, complete their loan applications within minutes using
their smartphone or computer, and never speak to a banker or a loan officer. Such developments,
in turn, can have a material effect on overall financial decision-making. At the extensive margin,
lower transaction costs can increase the consumption of credit. The unsecured consumer loan
market has grown dramatically in the last decade, from $57.7 billion in 2009 to $156 billion in
2019, with marketplace lenders responsible for roughly 40% of the market.1 At the intensive
margin, they can affect the quality of credit decisions and subject them to influences that more
traditional settings would mitigate.
In this paper, we use micro-level data from an online marketplace lending platform to study
the role of sentiment and financial technology in households’ credit demand. The analyses utilize
1.4 million timestamped loan applications from 2007-2021 to study the effects of transitory
emotional states on households’ borrowing decisions, the real consequences of those decisions,
and the efficacy of features such as “cooling-off” periods in mitigating the emotional effects.
As a source of exogenous variation in consumers’ sentiment that matches the high
frequency of loan applications, we exploit hourly variation in local sunshine across 2,482 counties
during the period 2007-2021. This approach is grounded in prior evidence on the effect of sunshine
on an agent’s mood from psychology (Schwarz and Clore, 1983), experimental economics (Bassi,
Colacito, and Fulghieri, 2013), and financial markets (Hirshleifer and Shumway, 2003;
Goetzmann, Kim, Kumar, and Wang, 2015).
1 Based on TransUnion data – see: https://www.supermoney.com/studies/personal-loans-industry-study/
1
Electronic copy available at: https://ssrn.com/abstract=4661150
A key empirical challenge is to separate the effect of sentiment on households’ borrowing
decisions, or credit demand, from its effect on credit supply and local economic conditions. Indeed,
prior studies have shown that sunshine affects both credit supply (Cortès et al., 2016) and economic
expectations (Chhaochharia et al., 2019). Our empirical setting has several features that allow us
to overcome this challenge. First, the data contain loan applications irrespective of their eventual
origination or funding status, thus capturing households’ credit demand rather than credit supply.
Second, the test specifications match each application’s granular time stamp with hourly variation
in sunshine within a county-week, thus holding constant local economic conditions and removing
seasonal variation in sunshine for a given county. Third, by design, all credit decisions on the
online marketplace lending platform are based on an algorithmic credit model, and the investors
are nonlocal and institutional. As such, the supply of credit on the platform is unrelated to variation
in local sunshine.
We confirm that hourly variation in sunshine does not affect credit supply by studying loan
pricing, risk assessment, and funding. Consistent with our identifying assumption, we find that
sunshine is uncorrelated with loan interest rates, the platform’s estimated loss rate, or the
proportion of the application that is funded. These results suggest that variation in local sentiment
does not affect loan origination or loan terms, nor is it accounted for by the platform or investors.
Our main findings can be summarized as follows. First, positive sentiment, attributable to
hourly variation in local sunshine, corresponds to higher credit demand both at the extensive and
intensive margins. At the extensive margin, we find that the number of applications is 2% higher
during sunny hours compared to cloudy hours. At the intensive margin, we find that requested loan
amounts, loan-to-income ratios, and monthly payment-to-income ratios increase by 1.3%, 1.3%,
and 1.1%, respectively, during sunny hours. Combined, these results suggest that sentiment
operates through both the extensive and intensive margins.
2
Electronic copy available at: https://ssrn.com/abstract=4661150
The above findings hold after the inclusion of county-by-week fixed effects, which absorb
weekly variation in economic conditions specific to each county, as well as credit rating, loan
purpose, hour, and day-of-week fixed effects, which absorb variation across borrower credit
quality, loan type, time-of-day, and weekday, respectively. The analyses also control for a wide
range of borrowers’ characteristics, such as employment duration, income level, prior platform
experience, and participation on the platform as a lender.
As such, we provide novel causal estimates of a behavioral credit demand channel,
augmenting recent studies that have mostly focused on the implications of behavioral factors for
credit supply, including personal connections (Engelberg, Parsons, and Yao, 2012), the perception
of borrower trustworthiness (Duarte, Siegel, and Young, 2012), and most related to our study,
sunshine-induced sentiment (Cortès et al., 2016).2 In contrast, we focus on credit demand in a
setting that holds constant credit supply and economic conditions. Our finding, that sentiment has
considerable implications for credit demand in the FinTech consumer loan marketplace, differs
from prior evidence that sentiment does not affect credit demand in more traditional credit markets
(e.g., Cortès et al., 2016). These findings highlight the role of traditional loan market features, such
as live interactions with loan officers, in mitigating the impact of sentiment on credit demand.
Second, we find that loan applications initiated on sunny hours are significantly more likely
to be charged-off compared to those initiated on overcast hours during the same week in the same
county. In particular, loan applications initiated during sunny hours are 0.39 percentage points
more likely to be charged-off, or 1.49% relative to the sample standard deviation, compared to
those initiated during cloudy hours. These findings show that sentiment has real effects on
households’ financial outcomes.
2 A related literature examines the effect of sunshine-induced sentiment on other consumer decisions such as car choice
(Busse et al., 2015) housing prices (Hu and Lee, 2020), and credit card spending (Agarwal et al., 2020).
3
Electronic copy available at: https://ssrn.com/abstract=4661150
Third, we find considerable demographic differences in the effects of sentiment on credit
outcomes across income groups. Specifically, we find that loans initiated by low-income
individuals during sunny hours are roughly 1.4 percentage points more likely to be charged-off, or
about 5.3% relative to the sample standard deviation, compared to those initiated during cloudy
hours. In contrast, we do not find strong sentiment effects for high-income borrowers. The results
suggest that low-income borrowers are less capable of bearing the financial burden of sentiment-
driven loans, and subsequently experience negative economic consequences.3
Fourth, we investigate the role of previous experience and cooling-off periods in mitigating
the effect of sentiment on credit demand. Consumer protection advocates point to behavioral
research to justify regulations in financial markets. One such regulation is a “cooling-off period”,
which allows borrowers to withdraw from financial contracts within a certain time window. Thaler
and Sunstein (2008) note that cooling-off periods “make best sense, and tend to be imposed, when
two conditions are met: (a) people make the relevant decisions infrequently and therefore lack a
great deal of experience and (b) emotions are likely to be running high.”
Consistent with the Thaler and Sunstein (2008) view, we find that the effect of sunlight on
requested loan amounts, loan-to-income ratios, and charge-offs is concentrated in first-time
borrowers, and disappears for borrowers with prior platform experience. In particular, loan
applications initia... (内容过长，已截断)',
        51,
        '',
        '2025-11-28 01:02:18'
    )
ON DUPLICATE KEY UPDATE
    file_name = '情绪波动与货币：金融科技与家庭信贷-英-51页.pdf',
    content = 'Mood Swings and Money:
The Role of Financial Technology in Household Credit Demand
Ran Duchin, Paul Freed, and John Hackney
December 2023
Abstract
Fintech lending allows borrowers to apply for loans anytime and from anywhere, complete their
applications within minutes, and obtain immediate credit decisions. As such, transient mood
swings that would be mitigated in a traditional loan setting can play an important role in modern
household credit demand. Using hourly fluctuations in local sunshine as an instrument for
sentiment, we find that positive sentiment leads to higher loan demand both at the extensive margin
(more loan applications) and the intensive margin (higher loan amounts and loan-to-income ratios).
The effects lead to higher default rates, especially for lower-income and inexperienced borrowers.
We also find evidence consistent with self-corrective actions where individuals later withdraw
their applications, suggesting that “cooling-off” periods can be an effective consumer protection
mechanism. Overall, we provide some of the cleanest estimates to date that sentiment affects the
demand for consumer credit.
Key Words: FinTech, Consumer Credit Demand, Sentiment, Marketplace Lending, Default
JEL Classifications: D12, D14, G4, G21, G23, O33
 Contact: Ran Duchin, Carroll School of Management, Boston College, e-mail: duchinr@bc.edu; Paul Freed, Darla
Moore School of Business, University of South Carolina, e-mail: Paul.Freed@grad.moore.sc.edu; John Hackney,
Darla Moore School of Business, University of South Carolina, e-mail: john.hackney@moore.sc.edu. We thank
seminar participants at the University of Washington, Old Dominion University, and the University of South Carolina
for helpful comments.
Electronic copy available at: https://ssrn.com/abstract=4661150
1. Introduction
The advent of financial technology has fundamentally changed the landscape of households’
financial decision-making. Borrowers on online marketplace platforms can apply for loans from
the comfort of their homes, day or night, complete their loan applications within minutes using
their smartphone or computer, and never speak to a banker or a loan officer. Such developments,
in turn, can have a material effect on overall financial decision-making. At the extensive margin,
lower transaction costs can increase the consumption of credit. The unsecured consumer loan
market has grown dramatically in the last decade, from $57.7 billion in 2009 to $156 billion in
2019, with marketplace lenders responsible for roughly 40% of the market.1 At the intensive
margin, they can affect the quality of credit decisions and subject them to influences that more
traditional settings would mitigate.
In this paper, we use micro-level data from an online marketplace lending platform to study
the role of sentiment and financial technology in households’ credit demand. The analyses utilize
1.4 million timestamped loan applications from 2007-2021 to study the effects of transitory
emotional states on households’ borrowing decisions, the real consequences of those decisions,
and the efficacy of features such as “cooling-off” periods in mitigating the emotional effects.
As a source of exogenous variation in consumers’ sentiment that matches the high
frequency of loan applications, we exploit hourly variation in local sunshine across 2,482 counties
during the period 2007-2021. This approach is grounded in prior evidence on the effect of sunshine
on an agent’s mood from psychology (Schwarz and Clore, 1983), experimental economics (Bassi,
Colacito, and Fulghieri, 2013), and financial markets (Hirshleifer and Shumway, 2003;
Goetzmann, Kim, Kumar, and Wang, 2015).
1 Based on TransUnion data – see: https://www.supermoney.com/studies/personal-loans-industry-study/
1
Electronic copy available at: https://ssrn.com/abstract=4661150
A key empirical challenge is to separate the effect of sentiment on households’ borrowing
decisions, or credit demand, from its effect on credit supply and local economic conditions. Indeed,
prior studies have shown that sunshine affects both credit supply (Cortès et al., 2016) and economic
expectations (Chhaochharia et al., 2019). Our empirical setting has several features that allow us
to overcome this challenge. First, the data contain loan applications irrespective of their eventual
origination or funding status, thus capturing households’ credit demand rather than credit supply.
Second, the test specifications match each application’s granular time stamp with hourly variation
in sunshine within a county-week, thus holding constant local economic conditions and removing
seasonal variation in sunshine for a given county. Third, by design, all credit decisions on the
online marketplace lending platform are based on an algorithmic credit model, and the investors
are nonlocal and institutional. As such, the supply of credit on the platform is unrelated to variation
in local sunshine.
We confirm that hourly variation in sunshine does not affect credit supply by studying loan
pricing, risk assessment, and funding. Consistent with our identifying assumption, we find that
sunshine is uncorrelated with loan interest rates, the platform’s estimated loss rate, or the
proportion of the application that is funded. These results suggest that variation in local sentiment
does not affect loan origination or loan terms, nor is it accounted for by the platform or investors.
Our main findings can be summarized as follows. First, positive sentiment, attributable to
hourly variation in local sunshine, corresponds to higher credit demand both at the extensive and
intensive margins. At the extensive margin, we find that the number of applications is 2% higher
during sunny hours compared to cloudy hours. At the intensive margin, we find that requested loan
amounts, loan-to-income ratios, and monthly payment-to-income ratios increase by 1.3%, 1.3%,
and 1.1%, respectively, during sunny hours. Combined, these results suggest that sentiment
operates through both the extensive and intensive margins.
2
Electronic copy available at: https://ssrn.com/abstract=4661150
The above findings hold after the inclusion of county-by-week fixed effects, which absorb
weekly variation in economic conditions specific to each county, as well as credit rating, loan
purpose, hour, and day-of-week fixed effects, which absorb variation across borrower credit
quality, loan type, time-of-day, and weekday, respectively. The analyses also control for a wide
range of borrowers’ characteristics, such as employment duration, income level, prior platform
experience, and participation on the platform as a lender.
As such, we provide novel causal estimates of a behavioral credit demand channel,
augmenting recent studies that have mostly focused on the implications of behavioral factors for
credit supply, including personal connections (Engelberg, Parsons, and Yao, 2012), the perception
of borrower trustworthiness (Duarte, Siegel, and Young, 2012), and most related to our study,
sunshine-induced sentiment (Cortès et al., 2016).2 In contrast, we focus on credit demand in a
setting that holds constant credit supply and economic conditions. Our finding, that sentiment has
considerable implications for credit demand in the FinTech consumer loan marketplace, differs
from prior evidence that sentiment does not affect credit demand in more traditional credit markets
(e.g., Cortès et al., 2016). These findings highlight the role of traditional loan market features, such
as live interactions with loan officers, in mitigating the impact of sentiment on credit demand.
Second, we find that loan applications initiated on sunny hours are significantly more likely
to be charged-off compared to those initiated on overcast hours during the same week in the same
county. In particular, loan applications initiated during sunny hours are 0.39 percentage points
more likely to be charged-off, or 1.49% relative to the sample standard deviation, compared to
those initiated during cloudy hours. These findings show that sentiment has real effects on
households’ financial outcomes.
2 A related literature examines the effect of sunshine-induced sentiment on other consumer decisions such as car choice
(Busse et al., 2015) housing prices (Hu and Lee, 2020), and credit card spending (Agarwal et al., 2020).
3
Electronic copy available at: https://ssrn.com/abstract=4661150
Third, we find considerable demographic differences in the effects of sentiment on credit
outcomes across income groups. Specifically, we find that loans initiated by low-income
individuals during sunny hours are roughly 1.4 percentage points more likely to be charged-off, or
about 5.3% relative to the sample standard deviation, compared to those initiated during cloudy
hours. In contrast, we do not find strong sentiment effects for high-income borrowers. The results
suggest that low-income borrowers are less capable of bearing the financial burden of sentiment-
driven loans, and subsequently experience negative economic consequences.3
Fourth, we investigate the role of previous experience and cooling-off periods in mitigating
the effect of sentiment on credit demand. Consumer protection advocates point to behavioral
research to justify regulations in financial markets. One such regulation is a “cooling-off period”,
which allows borrowers to withdraw from financial contracts within a certain time window. Thaler
and Sunstein (2008) note that cooling-off periods “make best sense, and tend to be imposed, when
two conditions are met: (a) people make the relevant decisions infrequently and therefore lack a
great deal of experience and (b) emotions are likely to be running high.”
Consistent with the Thaler and Sunstein (2008) view, we find that the effect of sunlight on
requested loan amounts, loan-to-income ratios, and charge-offs is concentrated in first-time
borrowers, and disappears for borrowers with prior platform experience. In particular, loan
applications initia... (内容过长，已截断)',
    page_count = 51,
    summary = '',
    created_at = '2025-11-28 01:02:18';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '数字化、包容性的人才培养与技术（AI）赋能的合作：TVET的技能与培训一体化模式——项目总结报告-英-26页..pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\数字化、包容性的人才培养与技术（AI）赋能的合作：TVET的技能与培训一体化模式——项目总结报告-英-26页..pdf',
        'Digital and Inclusive Talents Cultivation
and Technology (AI)-Enabled
Collaboration: TVET’s Integrative Models
of Skills and Trainings
Project Summary Report
APEC Human Resources Development Working Group
January 2024

Digital and Inclusive Talents
Cultivation and Technology (AI)-
Enabled Collaboration: TVET’s
Integrative Models of Skills and
Trainings
Project Summary Report
APEC Human Resources Development Working Group
January 2024
APEC Project: HRD 04 2022A
Produced by
Chinese Taipei
For
Asia-Pacific Economic Cooperation Secretariat
35 Heng Mui Keng Terrace
Singapore 119616
Tel: (65) 68919 600
Fax: (65) 68919 690
Email: info@apec.org
Website: www.apec.org
© 2024 APEC Secretariat
APEC#224-HR-01.1
Note:
The term “national” and names of public or private institutions used in the text
are for purposes of this report and do not imply the political status of any
APEC Member Economy.
TABLE OF CONTENTS
INTRODUCTION ................................................................................................. 4
1. BACKGROUND ........................................................................................... 4
2. EXPECTED OUTCOMES ............................................................................. 4
METHODOLOGY ................................................................................................ 5
1. RESEARCH METHOD ................................................................................. 5
2. RESEARCH TARGET (BENEFICIARIES) ................................................... 5
RESULTS ............................................................................................................ 6
1. EVENT SUMMARY ...................................................................................... 6
2. KEYNOTES .................................................................................................. 7
2.1 Artificial Intelligence in Inclusive Talent Cultivation ............................... 7
2.2 Sustainable Technological Advancement and Talent Development ...... 8
3. BEST PRACTICE CASE STUDIES ............................................................. 9
3.1 Microprogram in Smart Robotics Digital Technology Application – AI
Talent Cultivation and Industrial-Academia Collaboration ..................... 9
3.2 Digital and AI Talent Development in Malaysian Higher Education
Institutions ................................................................................................ 12
4. PANEL DISCUSSION ................................................................................ 13
CONCLUSION ................................................................................................... 17
1. Gender impact .......................................................................................... 17
2. Relevance to each participant’s economy ............................................. 17
3. Capacity Building for Target Beneficiaries ............................................ 17
4. Possible examples for utilizing the knowledge they gained from the
forum ......................................................................................................... 18
APPENDIX – POST-EVENT SURVEY QUESTIONNAIRE ............................... 20
3
INTRODUCTION
1. BACKGROUND
Chinese Taipei held a two-day physical event “APEC Industry-Academia
Collaboration Workshop on Inclusive Digital Talent Development and Technology
(AI)-enabled Sustainability: Policies and Exemplars of Industry-Academia
Partnership” from 31 August to 1 September 2023.
The proposed project aimed to integrate resources and multiple talents to move
toward a reciprocating model to facilitate further digital and inclusive development.
The outputs delivered include a more interactive exchange of experiences and
expertise through in-person Workshop, allocating existing resources to provide
hands-on training programs which target in-school youth and women, continuing
efforts to reshape the dynamics of the social milieu through digital applications.
Different modules of operations and system frameworks were discussed and
produced to support the APEC agenda. All participants were expected to obtain
insights and substantive recommendations from the project to enhance their
operative models.
The Workshop brought together policy makers responsible for educational spheres
and industry-academia collaboration experts from many APEC member economies.
It served as a platform for interactive exchange of experiences and expertise,
fostering meaningful discussions and promoting effective strategies for inclusive
digital talent development and sustainable technology adoption. The Workshop was
first a full-day forum with in-person speakers/participants attending in Chinese Taipei,
showcasing best practices for the industry-academia cooperative model that expands
the scope of inclusive and innovative talent training, and then a field trip for on-site
industry/school visits was arranged on the next day to demonstrate best practice and
successful operative models in order to make sure of the exchange of experiences
and also to allow in-person discussion on a practical level for all participants. The
Workshop was open to participants from all APEC economies, target participants
were policy makers responsible for educational spheres and industry-academia
collaboration experts.
2. EXPECTED OUTCOMES
Our objective was to develop a market-responsive program that enables education
institutions and industries to engage with the modern digitalized world. The project
accentuated government-industry-academia collaboration to harness the power of
digital technology to further expand to the evolving AI-embedded talent training to
entrench the APEC economies in shared and inclusive prosperity. Expected
outcomes were as follows:
1. Reconsideration and improvement on existing Technological and Vocational
Education and Training scheme will be stimulated and driven by the showcase
of exemplary models of TVET programs in industry-academia collaboration.
4
2. Resources will be allocated and integrated within APEC region to be leveraged
into successful industry-academia collaboration models in and preferably
between APEC member economies.
3. Substantive experience will be successfully exchanged and transferred to all
participating APEC member economies.
4. Key feedback on panel discussions during the Workshop will provide practical
insight on curriculum panning for academia as well as for policy makers within
the APEC region.
5. Network of academic and industry experts, policy makers and delegates from
APEC member economies will be established for continuous drive in policy
reform and improvement to promote collaboration between government, higher
education and TVET institutions, business and education and training
stakeholders.
METHODOLOGY
1. RESEARCH METHOD
The project hosted a Workshop in which included keynote speeches, best practice
case studies, panel discussions and field visits. In order to achieve gender equality,
female participants from APEC economies were invited, including experts and
speakers of APEC delegations, policy makers, economic representatives, regional
development agencies, SME participants, academia, research institutions, and
private company representatives to share information and provide opinions.
Participants were required to complete and return a post-event survey after the
Workshop. In this survey, each participant was encouraged to share their views and
advice on the Workshop’s impact and efficiency as well as possible suggestions and
policy implications for future APEC related cooperation programs and activities.
2. RESEARCH TARGET (BENEFICIARIES)
Primary beneficiaries were the Workshop participants which included high or mid-
level government officials working in the TVET areas, such as educational agencies
in APEC economies and Ministry of Education in Chinese Taipei, and University
president/dean/representatives working in industry-academia cooperation in the
fields of AI-embedded and digital talent training. These policy makers were expected
to obtain insights and substantive recommendations from the project to enhance their
operative models. Industry partners were also provided with the chance to collaborate
with academia on the inclusive talent cultivation in order to connect with suitable
employees.
Secondary beneficiaries were in-school youth and women for the project’s focus on
inclusive education accessibility in digital and AI technology skill training when the
policy makers incorporate their experience from the Workshop to catalyse
5
adjustments in the design of technological education to include collaboration between
academia and industries and realize how to amend courses to provide better
education for a smooth transition from education to work.
RESULTS
1. EVENT SUMMARY
To support APEC’s mission on regional human resource development and
educational cooperation, Chinese Taipei hosted the “APEC Industry-Academia
Collaboration Workshop on Inclusive Digital Talent Development and Technology
(AI)-enabled Sustainability: Policies and Exemplars of Industry-Academia
Partnership” from 31 August to 1 September 2023. The Workshop aimed to
demonstrate how to narrow the skills gap and cultivate digital and AI talents through
technological vocational education, providing an in-depth introduction to the
collaborative model between the academia sector and industry sector within the
region. The Workshop attracted twenty-one representatives from eleven APEC
member economies and over a hundred domestic participants.
The Workshop covered topics such as AI applications in education, sustainable
technological advancement and talent development, and AI technology in sustainable
development. Best practices of the industry-academia cooperative model in the
region were shared during the Workshop, including the intelligent robotic technology
program, AI technology development, and digital and AI talent cultivation. The se... (内容过长，已截断)',
        26,
        '',
        '2025-11-28 01:02:19'
    )
ON DUPLICATE KEY UPDATE
    file_name = '数字化、包容性的人才培养与技术（AI）赋能的合作：TVET的技能与培训一体化模式——项目总结报告-英-26页..pdf',
    content = 'Digital and Inclusive Talents Cultivation
and Technology (AI)-Enabled
Collaboration: TVET’s Integrative Models
of Skills and Trainings
Project Summary Report
APEC Human Resources Development Working Group
January 2024

Digital and Inclusive Talents
Cultivation and Technology (AI)-
Enabled Collaboration: TVET’s
Integrative Models of Skills and
Trainings
Project Summary Report
APEC Human Resources Development Working Group
January 2024
APEC Project: HRD 04 2022A
Produced by
Chinese Taipei
For
Asia-Pacific Economic Cooperation Secretariat
35 Heng Mui Keng Terrace
Singapore 119616
Tel: (65) 68919 600
Fax: (65) 68919 690
Email: info@apec.org
Website: www.apec.org
© 2024 APEC Secretariat
APEC#224-HR-01.1
Note:
The term “national” and names of public or private institutions used in the text
are for purposes of this report and do not imply the political status of any
APEC Member Economy.
TABLE OF CONTENTS
INTRODUCTION ................................................................................................. 4
1. BACKGROUND ........................................................................................... 4
2. EXPECTED OUTCOMES ............................................................................. 4
METHODOLOGY ................................................................................................ 5
1. RESEARCH METHOD ................................................................................. 5
2. RESEARCH TARGET (BENEFICIARIES) ................................................... 5
RESULTS ............................................................................................................ 6
1. EVENT SUMMARY ...................................................................................... 6
2. KEYNOTES .................................................................................................. 7
2.1 Artificial Intelligence in Inclusive Talent Cultivation ............................... 7
2.2 Sustainable Technological Advancement and Talent Development ...... 8
3. BEST PRACTICE CASE STUDIES ............................................................. 9
3.1 Microprogram in Smart Robotics Digital Technology Application – AI
Talent Cultivation and Industrial-Academia Collaboration ..................... 9
3.2 Digital and AI Talent Development in Malaysian Higher Education
Institutions ................................................................................................ 12
4. PANEL DISCUSSION ................................................................................ 13
CONCLUSION ................................................................................................... 17
1. Gender impact .......................................................................................... 17
2. Relevance to each participant’s economy ............................................. 17
3. Capacity Building for Target Beneficiaries ............................................ 17
4. Possible examples for utilizing the knowledge they gained from the
forum ......................................................................................................... 18
APPENDIX – POST-EVENT SURVEY QUESTIONNAIRE ............................... 20
3
INTRODUCTION
1. BACKGROUND
Chinese Taipei held a two-day physical event “APEC Industry-Academia
Collaboration Workshop on Inclusive Digital Talent Development and Technology
(AI)-enabled Sustainability: Policies and Exemplars of Industry-Academia
Partnership” from 31 August to 1 September 2023.
The proposed project aimed to integrate resources and multiple talents to move
toward a reciprocating model to facilitate further digital and inclusive development.
The outputs delivered include a more interactive exchange of experiences and
expertise through in-person Workshop, allocating existing resources to provide
hands-on training programs which target in-school youth and women, continuing
efforts to reshape the dynamics of the social milieu through digital applications.
Different modules of operations and system frameworks were discussed and
produced to support the APEC agenda. All participants were expected to obtain
insights and substantive recommendations from the project to enhance their
operative models.
The Workshop brought together policy makers responsible for educational spheres
and industry-academia collaboration experts from many APEC member economies.
It served as a platform for interactive exchange of experiences and expertise,
fostering meaningful discussions and promoting effective strategies for inclusive
digital talent development and sustainable technology adoption. The Workshop was
first a full-day forum with in-person speakers/participants attending in Chinese Taipei,
showcasing best practices for the industry-academia cooperative model that expands
the scope of inclusive and innovative talent training, and then a field trip for on-site
industry/school visits was arranged on the next day to demonstrate best practice and
successful operative models in order to make sure of the exchange of experiences
and also to allow in-person discussion on a practical level for all participants. The
Workshop was open to participants from all APEC economies, target participants
were policy makers responsible for educational spheres and industry-academia
collaboration experts.
2. EXPECTED OUTCOMES
Our objective was to develop a market-responsive program that enables education
institutions and industries to engage with the modern digitalized world. The project
accentuated government-industry-academia collaboration to harness the power of
digital technology to further expand to the evolving AI-embedded talent training to
entrench the APEC economies in shared and inclusive prosperity. Expected
outcomes were as follows:
1. Reconsideration and improvement on existing Technological and Vocational
Education and Training scheme will be stimulated and driven by the showcase
of exemplary models of TVET programs in industry-academia collaboration.
4
2. Resources will be allocated and integrated within APEC region to be leveraged
into successful industry-academia collaboration models in and preferably
between APEC member economies.
3. Substantive experience will be successfully exchanged and transferred to all
participating APEC member economies.
4. Key feedback on panel discussions during the Workshop will provide practical
insight on curriculum panning for academia as well as for policy makers within
the APEC region.
5. Network of academic and industry experts, policy makers and delegates from
APEC member economies will be established for continuous drive in policy
reform and improvement to promote collaboration between government, higher
education and TVET institutions, business and education and training
stakeholders.
METHODOLOGY
1. RESEARCH METHOD
The project hosted a Workshop in which included keynote speeches, best practice
case studies, panel discussions and field visits. In order to achieve gender equality,
female participants from APEC economies were invited, including experts and
speakers of APEC delegations, policy makers, economic representatives, regional
development agencies, SME participants, academia, research institutions, and
private company representatives to share information and provide opinions.
Participants were required to complete and return a post-event survey after the
Workshop. In this survey, each participant was encouraged to share their views and
advice on the Workshop’s impact and efficiency as well as possible suggestions and
policy implications for future APEC related cooperation programs and activities.
2. RESEARCH TARGET (BENEFICIARIES)
Primary beneficiaries were the Workshop participants which included high or mid-
level government officials working in the TVET areas, such as educational agencies
in APEC economies and Ministry of Education in Chinese Taipei, and University
president/dean/representatives working in industry-academia cooperation in the
fields of AI-embedded and digital talent training. These policy makers were expected
to obtain insights and substantive recommendations from the project to enhance their
operative models. Industry partners were also provided with the chance to collaborate
with academia on the inclusive talent cultivation in order to connect with suitable
employees.
Secondary beneficiaries were in-school youth and women for the project’s focus on
inclusive education accessibility in digital and AI technology skill training when the
policy makers incorporate their experience from the Workshop to catalyse
5
adjustments in the design of technological education to include collaboration between
academia and industries and realize how to amend courses to provide better
education for a smooth transition from education to work.
RESULTS
1. EVENT SUMMARY
To support APEC’s mission on regional human resource development and
educational cooperation, Chinese Taipei hosted the “APEC Industry-Academia
Collaboration Workshop on Inclusive Digital Talent Development and Technology
(AI)-enabled Sustainability: Policies and Exemplars of Industry-Academia
Partnership” from 31 August to 1 September 2023. The Workshop aimed to
demonstrate how to narrow the skills gap and cultivate digital and AI talents through
technological vocational education, providing an in-depth introduction to the
collaborative model between the academia sector and industry sector within the
region. The Workshop attracted twenty-one representatives from eleven APEC
member economies and over a hundred domestic participants.
The Workshop covered topics such as AI applications in education, sustainable
technological advancement and talent development, and AI technology in sustainable
development. Best practices of the industry-academia cooperative model in the
region were shared during the Workshop, including the intelligent robotic technology
program, AI technology development, and digital and AI talent cultivation. The se... (内容过长，已截断)',
    page_count = 26,
    summary = '',
    created_at = '2025-11-28 01:02:19';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '数字孪生城市白皮书（2023年）-59页..pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\数字孪生城市白皮书（2023年）-59页..pdf',
        'No.202326
数字孪生城市白皮书
(2023 年)
中国信息通信研究院
中国互联网协会
中国通信标准化协会
2023年12月
前 言
2017 年“数字孪生城市”概念被首次提出，2021 年我国“十四
五”规划纲要明确“探索建设数字孪生城市”，2023 年《数字中国
建设整体布局规划》再次提出“全面提升数字中国建设的整体性、系
统性、协同性”以及“探索建设数字孪生城市”等要求。数字孪生城
市建设已进入快车道，成为实现城市治理现代化、培育新兴产业集群、
促进数据要素价值化的重要抓手。经过五六年探索，数字孪生城市相
关技术、应用、产业、标准、机制等不断发展完善。深圳、上海、苏
州等发达地区率先启动城市级数字孪生底座的整体性建设。全国多地
加快数字孪生应用场景创新实践，数字孪生相关产业成为新增长极。
业界对数字孪生城市的价值认知发生转变，纷纷入局推进建设。
中国信息通信研究院已连续 5 年发布数字孪生城市白皮书，先后
阐述了数字孪生城市的概念框架、技术平台架构、核心能力要素、标
准与应用、实施路径等内容。近年来，实践发现数字孪生城市在全要
素表达、决策仿真、以虚预实等方面的价值仍未显现，中国信息通信
研究院联合业内企业，充分借鉴既有科研成果和实践经验，提出城市
数字孪生体、对象语义化和场景语义化模型、数字孪生新引擎等数字
孪生城市建设的新路径新方法，以期突破多元异构数据难融合、技术
互操作有壁垒、场景价值难显现等发展瓶颈，推动数字孪生城市真正
落地。
今年白皮书共分为六章，第一章从政产学研用多视角系统分析数
字孪生城市总体态势；第二至第五章从数据资源、能力平台、应用场
景、制度保障等维度，阐述城市数字孪生体、数字孪生底座平台、业
务场景建模等研究进展、推进思路与演进方向；第六章面向未来展望
了数字孪生城市发展趋势。内容可总结为以下三个点：
一是数字孪生城市呈现良好发展态势。全球政策从战略框架向系
统性落地推进，市场规模呈现平稳增长，学术科研持续活跃，数据重
构、技术引擎开放融合发展趋势明显，标准化工作加速推进，产业界
“组团式”共创合作生态，各地区高度重视城市数字孪生底座建设。
二是数据、平台、应用、制度四大核心要素加快重构与创新发展。
数据资源方面，以城市对象建模为核心，建立全面反映城市对象状态
的“数字孪生体”，关联挂接与其相关的各类属性，同时将属性标签
化，为数据资产化、业务仿真推演等奠定基础。能力平台方面，将对
象建模和场景建模形成的标签转化为能力组件，依托城市已建功能性
平台，融合打造能力集成、生态开放的一体化数字孪生底座平台将成
为地方政府未来建设选择。应用场景方面，以“业务仿真建模”理论
为依据，以流程和规则解构复杂场景，同时将流程和规则标签化，释
放数字孪生体、能力平台价值，最终推动业务流程优化与再造。体制
保障方面，地方政府的认知发生转变，正形成总体性设计、生态化建
设、场景需求牵引的发展思路。
三是 AI 大模型、复杂系统研究、高阶数字孪生将为数字孪生城
市发展带来新未来。在 AI 大模型加持、复杂系统的运行规则被全面
数字化、人文属性增强等条件下，数字孪生城市自主性、智能化、自
适应将极大增强，逐渐达到机器智能和人的智慧高度协同发展状态。
目 录
一、 数字孪生城市建设取得新进展.........................................................................1
（一）全球政策：数字孪生技术应用从整体战略框架向系统落地推进.......1
（二）市场进展：市场规模呈现平稳增长，实施内容进一步走深拓广.......3
（三）科研突破：学术研究持续活跃，城市领域更关注复杂系统研究.......6
（四）技术热点：城市孪生体推动数据重构，多引擎融合集成趋势明显...9
（五）标准制定：团标行标加快推进，孪生对象与业务场景成突破重点..11
（六）产业动态：产业界组团式共创合作生态，行业巨头开放技术生态.14
（七）实践认知：城市一体化数字底座建设加速，数据资源成统筹焦点.15
二、 城市数据资源：以对象建模重组数据，为资产化和业务仿真奠定基础...17
（一）城市数据资源按照对象“数字孪生体”进行重组.............................18
（二）坚持需求导向、持续优化原则，构建数字孪生体.............................22
（三）数字孪生体有力推进城市数据资产化、价值化.................................23
三、 城市能力平台：已建功能性平台加速融合，底座平台重构能力服务方式26
（一）城市已建功能性平台加速开展“平台级融合”.................................26
（二）数字孪生底座平台建设探索初步形成四种模式.................................29
（三）数字孪生新引擎重塑底座能力服务化供给方式.................................32
四、 城市应用场景：以业务流程规则建模为手段，实现仿真推演深度应用...36
（一）数字孪生技术应用向城市多个行业渗透拓展.....................................37
（二）数字孪生技术应用从可视向可算可用可控深化.................................41
（三）系统分析、场景模型有助于业务变革、流程重塑.............................42
五、 城市制度保障：加快认知转变和机制创新，保障数字孪生城市落地.......44
（一）数字孪生城市有力促进治理与产业双升级，政府认知加快转变.....44
（二）建立与复杂系统相适应的统筹机制，加强多方合作与协同推进.....46
六、 数字孪生城市建设与发展展望.......................................................................48
（一）AI大模型赋能数字孪生体，自主性、自适应城市将成为可能........48
（二）城市运行规则机理建模加快，复杂系统数字孪生将成建设重点.....49
（三）数字孪生城市将增强人文、社会等属性，达到更高阶智慧状态.....50
图 目 录
图 1 国外主要经济体数字孪生相关政策变化趋势.................................................2
图 2 国内数字孪生政策变化趋势.............................................................................3
图 3 每年新增数字孪生相关招投标项目数量和金额.............................................4
图 4 数字孪生、CIM、BIM 中标项目数量情况.....................................................5
图 5 主导部门项目数量变化情况.............................................................................6
图 6 数字孪生发文量时间分布情况（截至2023年11月）..................................7
图 7 各国数字孪生领域发表论文数量.....................................................................7
图 8 全球数字孪生、数字孪生城市论文量.............................................................9
图 9 数字孪生体数据融合三大趋势.......................................................................10
图 10 数字孪生融合引擎发展趋势..........................................................................11
图 11 标准涉及领域变化情况..................................................................................12
图 12 团体数量及团体性质变化情况.....................................................................13
图 13 数字孪生城市各地实践经验.........................................................................16
图 14 城市数据底座建设阶段.................................................................................17
图 15 数字孪生体按需组装.....................................................................................19
图 16 数字孪生体对象及业务元数据.....................................................................21
图 17 数字孪生体数字资产管理机制.....................................................................25
图 18 孪生体数字资产运营模式.............................................................................26
图 19 城市已建功能性平台关系.............................................................................28
图 20 已有引擎数据格式与代表厂商.....................................................................33
图 21 数字孪生新引擎融合路径.............................................................................34
图 22 数字孪生新引擎能力域构建方式.................................................................35
图 23 数字孪生新引擎能力域与接口服务.............................................................36
图 24 基于数字孪生的城市安全风险综合监测预警平台.....................................38
图 25 数字孪生车路协同示意图.............................................................................39
图 26 数字孪生水利应用示意图.............................................................................40
图 27 数字孪生城市应用成熟度等级模型.............................................................41
图 28 浙江“最多跑一次”事项V字模型理论.....................................................43
图 29 数字孪生城市“业务场景建模”理论.........................................................44
图 30 由人工智能代理组成的设想社会场景.........................................................49
图 31 复杂性科学下的城市系统运作模式.............................................................50
图 32 数字孪生城市从1.0走向3.0........................................................................51
表 目 录
表 1 几类数据格式的对比分析...............................................................................20
数字孪生城市白皮书（2023年）
一、数字孪生城市建设取得新进展
近两年，全球政策从整体战略框架向系统性落地推进，数字孪生
城市相关市场、科研、技术、标准、产业等取得长足发展，地方政府
加速一体化数字底座建设，呈现诸多亮点，我国数字孪生城市建设正
处于快速落地期。
（一）全球政策：数字孪生技术应用从整体战略框架向
系统落地推进
全球主要经济体加快数字孪生技术应用的系统性落地。近两年来，
数字孪生应用系统建设落地更受全球关注，英国、欧盟、日本、美国
等全球主要经济体从政策推动转向整体性布局和系统性落地。英国于
2020 年重磅发布《英国国家数字孪生体原则》，提出国家级数字孪
生体价值、标准、原则等框架，2023 年发布 2035 年交通数字孪生愿
景和路线图，明确具体任务、建设主体及时序等。欧盟于今年在“数
字欧洲计划”里支持“数字孪生地球”项目，建立绿色协议数据空间
和数字产品护照，应对气候和环境保护挑战，由法国气象局率领 22
个欧洲国家相关机构共同实施“极端天气事件数字孪生系统”项目。
日本于 2021 年启动了 Project PLATEAU 计划，旨在为各大都市创建
1:1 的数字孪生，截至今年，该项目已完成 56 座城市完整 3D 模型建
设，并上线 SDK 以帮助开发者构建场景。
1
数字孪生城市白皮书（2023年）
来源：中国信息通信研究院
图 1 国外主要经济体数字孪生相关政策变化趋势
我国数字孪生城市相关政策部署范围更广、内容更深、力度更大。
自 2021 年国家“十四五”规划纲要提出“探索建设数字孪生城市”
以来，数字孪生技术向城市各行业应用渗透，发改委、工信部、自然
资源部、住建部、水利部、交通部、农业农村部、能源局等部门纷纷
出台政策，大力推动落地指引。一是政策范围更广，城市基础设施成
为发展重点。水利领域由“数字孪生流域”向“数字孪生流域、数字
孪生水网、数字孪生供水、数字孪生河流”等全方位扩展。交通领域
提出“建设数字孪生公路体系”，民用航空局提出“建立基于数字孪
生的规划建设运营一体化模式”。能源领域提出“推动面向能源制造
和系统的数字孪生模型，提高能源系统仿真分析的规模与精度”。二
2
数字孪生城市白皮书（2023年）
是政策内容与力度更大。水利部发布数字孪生相关工程建设技术指南、
管理办法等，为数字孪生水利建设提供支持。交通运输部发布关于智
慧公路标准体系的指导意见，推进公路数字模型和数字孪生应用。能
源部发布关于可靠性数据治理应用的通知，加快数字孪生在电力可靠
性领域以及电网智能辅助决策和调控方面的应用。
来源：中国信息通信研究院
图 2 国内数字孪生政策变化趋势
（二）市场进展：市场规模呈现平稳增长，实施内容进
一步走深拓广
数字孪生相关公开市场招投标数量仍保持增长态势。仅 2023 年
（截至 11 月底）招投标项目数量已达 493 项，与 2022 年全年项目数
量基本一致。从中标项目类型来看，数字孪生项目类型有较大增长趋
势，首次实现数字孪生项目数量超过 CIM 数量。从 2019 年到 2022
3
数字孪生城市白皮书（2023年）
年，CIM 的项目金额投入增长幅度保持不断增长趋势，截至 2023 年
11 月底，CIM 项目金额有明显下降趋势，而数字孪生项目金额较 2022
年增加 4 倍以上，相对于 CIM 的项目金额增加 2 倍以上。由此可见，
不同企业对数字孪生相关招投标的关注点由CIM转向数字孪生。BIM
相关项目金额投入保持稳定。据统计，全国半数以上地级行政区已开
展数字孪生城市相关建设。全国数字孪生规模累计已达近 600 亿元，
2023 年新增项目金额达 140 亿元以上，较 2022 年有所下滑。其中，
广东省一直名列前茅，相关项目数量累计达 200 项以上。山东省和浙
江省的项目数量累计达 100 项以上，北京、四川、河北、湖北从 2020
年起每年都有较大数量增长，累计项目总数居于全国前列。
来源：中国信息通信研究院
图 3 每年新增数字孪生相关招投标项目数量和金额
4
数字孪生城市白皮书（2023年）
来源：中国信息通信研究院
图 4 数字孪生、CIM、BIM 中标项目数量情况
数字孪生城市相关项目的实施内容范围拓广。数字孪生城市相关
项目数量从 2019 年开始呈上升趋势。据招标网公开数据显示，2023
年，水利水务类和数据中心类的项目情况增长较大。其中，水利水务
类部门从 2022 年起开始布局建设，2022 年有 10 个项目，到 2023 年
已经升为 58 个项目，落地项目大幅增加。2022 年住建类部门在数字
孪生城市方面投入最多，2023 年项目数量明显降低，但近几年项目
合计总量仍居首位。受财政资金影响，住建类、平台公司类、交通运
输类和应急类在 2022 年有较大项目数量增长，但在 2023 年有明显下
滑。
5
数字孪生城市白皮书（2023年）
来源：中国信息通信研究院
图 5 主导部门项目数量变化情况
（三）科研突破：学术研究持续活跃，城市领域更关注
复杂系统研究
全球数字孪生学术研究持续活跃，我国论文研究数量保持领先。
根据中国信息通信研究院整理统计1，2010 年至 2023 年 11 月底，全
球数字孪生领域发文总量为 8430 篇，2023 年相关论文量为 2281 篇，
自 2016 年，数字孪生的研究开始引起学术界的关注以来，研究热度
不断上升。尤其是 2018 年以后，发文量增速不断加快，逐渐呈现指
数增长态势。从区域分布上看，中国、德国、美国、英国、意大利等
国家是全球数字孪生领域论文产出前五的国家。我国仍旧保持领先，
占总发文量的 25.1％，其次是美国和德国发文量占比 13.9%与 13.2%，
成为全球学术研究的重要部分，推动数字孪生技术创新与发展。
1 基于Webofscience核心合集，选取范围包括SCI-EXPANDED和CPCI-S数据库（SCI论文及会议论文），
检索2010-2023年关于数字孪生及数字孪生城市的学术论文。截止时间2023年11月30日.，以“发表时间”
为准。
6
数字孪生城市白皮书（2023年）
来源：基于Webofscience数据库检索，中国信息通信研究院整理
图 6 数字孪生发文量时间分布情况（截至2023年11月）
来源：基于Webofscience数据库检索，中国信息通信研究院整理
图 7 各国数字孪生领域发表论文数量
科研机构强化政产学研用协同，解决当前发展瓶颈问题。中国信
息通信研究院联合苏州工业园区管理委员会、中国互联网协会数字孪
生技术应用工作委员会等机构，针对应用价值浅化、技术产品壁垒、
数据难以融合等行业痛点，研究提出数字孪生城市建设新路径和新方
7
数字孪生城市白皮书（2023年）
法。政府发挥需求牵引作用，明确和开放示范应用场景，科研机构发
挥总体设计、技术论证验证优势，产业联盟各企业发挥技术产品互补
优势，开展集智创新，构建自主可控、众创扩展的开放集成架构。城
市数字孪生体、数字孪生新引擎、业务数字孪生建模等成为主要研究
热点，数字孪生体以对象语义化进行多元异构数据融合实现全要素数
字化表达和虚实精准映射，以孪生体属性标签化直接促进数据的资产
化价值化，带动区域数字经济发展，培育数字产业化。
学术领域关注五大重点方向，数字孪生城市论文比重提升，城市
复杂系统研究得到重点关注。2023 年数字孪生学术研究主要聚集在
五大主题，分别是制造业数字化转型、信息物理系统研究、数字孪生
AI 智能化发展、数字孪生机理模型应用、虚拟与增强现实技术应用。
数字孪生城市论文量占数字孪生论文量比重逐年提升，2022 年占比
9.2%，比 2021 年提高近三个百分点。数字孪生城市论文更加关注实
时系统、模拟仿真、预测模型以及城市规划、气候改变等方向。近日，
发表于 Nature Computational Science 的一篇观点论文《The role of
complexity for digital twins of cities》2认为，城市复杂系统将是数字孪
生城市建设重点、难点，亟需复杂性科学（complexity science）的理
论和方法。
2 https://www.nature.com/articles/s43588-023-00431-4
8
数字孪生城市白皮书（2023年）
来源：基于Webofscience数据库检索，中国信息通信研究院整理
图 8 全球数字孪生、数字孪生城市论文量
（四）技术热点：城市孪生体推动数据重构，多引擎融
合集成趋势明显
城市实体对象的统一语义化表达与增强取得新进展。数字孪生体
是现实城市实体对象在数字空间的映射，是数字孪生系统工程建设的
基础，数字孪生体的构建涉及实体的属性、关系、方法、行为等。今
年以来，数字孪生体语义化表达呈现出三大发展趋势，一是依托现有
开源数据标准实现互认共享。如 OGC（Open Geospatial Consortium，
开放地理空间协会）发布的 CityGML（City Geography Markup
Language，城市地理标识语言），NVIDIA 等发布的能够表述精准物
理模型的通用标准——USD（通用场景描述）等，日本国土交通省启
动的 3D 城市模型项目“PLATEAU”即依托 CityGML3.0 标准进行开
放。二是多方联合重构统一数字孪生体标准，定义城市实体对象的标
识、几何、状态、能力、关系等属性。如中国互联网协会数字孪生技
术应用工作委员会牵头制定“数字孪生体元数据标准”，明确城市八
9
数字孪生城市白皮书（2023年）
大类实体多维度的属性定义，促进统一表达与共享流通，该标准已在
苏州等地开展落地建设。三是 AI 或 AI 大模型与数字孪生体结合，增
强对象专业知识语义属性，支撑系统的仿真推演。如美国国防部 2023
年初宣布建设基于数字孪生体的战斗实验室，提出“数字孪生体构建
与 AI 大模型相结合”，以加强系统建模仿真能力。
来源：中国信息通信研究院
图 9 数字孪生体数据融合三大趋势
数字孪生相关技术引擎加速融合。数字孪生城市建设需要集成模
型构建、渲染呈现、分析计算、模拟仿真等多项技术能力，涉及业界
多种类型的引擎产品，如 GIS 类引擎、BIM 类引擎、游戏类引擎、
WebGL 类引擎、仿真类引擎、IOT 类引擎等。为了更好支撑城市规
划、建设、管理、应急、交通、能源等各类需求，地方政府项目和企
业产品加快推进多引擎融合进程，实现引擎各取所长、优势互补、相
互兼容等目... (内容过长，已截断)',
        57,
        '',
        '2025-11-28 01:02:20'
    )
ON DUPLICATE KEY UPDATE
    file_name = '数字孪生城市白皮书（2023年）-59页..pdf',
    content = 'No.202326
数字孪生城市白皮书
(2023 年)
中国信息通信研究院
中国互联网协会
中国通信标准化协会
2023年12月
前 言
2017 年“数字孪生城市”概念被首次提出，2021 年我国“十四
五”规划纲要明确“探索建设数字孪生城市”，2023 年《数字中国
建设整体布局规划》再次提出“全面提升数字中国建设的整体性、系
统性、协同性”以及“探索建设数字孪生城市”等要求。数字孪生城
市建设已进入快车道，成为实现城市治理现代化、培育新兴产业集群、
促进数据要素价值化的重要抓手。经过五六年探索，数字孪生城市相
关技术、应用、产业、标准、机制等不断发展完善。深圳、上海、苏
州等发达地区率先启动城市级数字孪生底座的整体性建设。全国多地
加快数字孪生应用场景创新实践，数字孪生相关产业成为新增长极。
业界对数字孪生城市的价值认知发生转变，纷纷入局推进建设。
中国信息通信研究院已连续 5 年发布数字孪生城市白皮书，先后
阐述了数字孪生城市的概念框架、技术平台架构、核心能力要素、标
准与应用、实施路径等内容。近年来，实践发现数字孪生城市在全要
素表达、决策仿真、以虚预实等方面的价值仍未显现，中国信息通信
研究院联合业内企业，充分借鉴既有科研成果和实践经验，提出城市
数字孪生体、对象语义化和场景语义化模型、数字孪生新引擎等数字
孪生城市建设的新路径新方法，以期突破多元异构数据难融合、技术
互操作有壁垒、场景价值难显现等发展瓶颈，推动数字孪生城市真正
落地。
今年白皮书共分为六章，第一章从政产学研用多视角系统分析数
字孪生城市总体态势；第二至第五章从数据资源、能力平台、应用场
景、制度保障等维度，阐述城市数字孪生体、数字孪生底座平台、业
务场景建模等研究进展、推进思路与演进方向；第六章面向未来展望
了数字孪生城市发展趋势。内容可总结为以下三个点：
一是数字孪生城市呈现良好发展态势。全球政策从战略框架向系
统性落地推进，市场规模呈现平稳增长，学术科研持续活跃，数据重
构、技术引擎开放融合发展趋势明显，标准化工作加速推进，产业界
“组团式”共创合作生态，各地区高度重视城市数字孪生底座建设。
二是数据、平台、应用、制度四大核心要素加快重构与创新发展。
数据资源方面，以城市对象建模为核心，建立全面反映城市对象状态
的“数字孪生体”，关联挂接与其相关的各类属性，同时将属性标签
化，为数据资产化、业务仿真推演等奠定基础。能力平台方面，将对
象建模和场景建模形成的标签转化为能力组件，依托城市已建功能性
平台，融合打造能力集成、生态开放的一体化数字孪生底座平台将成
为地方政府未来建设选择。应用场景方面，以“业务仿真建模”理论
为依据，以流程和规则解构复杂场景，同时将流程和规则标签化，释
放数字孪生体、能力平台价值，最终推动业务流程优化与再造。体制
保障方面，地方政府的认知发生转变，正形成总体性设计、生态化建
设、场景需求牵引的发展思路。
三是 AI 大模型、复杂系统研究、高阶数字孪生将为数字孪生城
市发展带来新未来。在 AI 大模型加持、复杂系统的运行规则被全面
数字化、人文属性增强等条件下，数字孪生城市自主性、智能化、自
适应将极大增强，逐渐达到机器智能和人的智慧高度协同发展状态。
目 录
一、 数字孪生城市建设取得新进展.........................................................................1
（一）全球政策：数字孪生技术应用从整体战略框架向系统落地推进.......1
（二）市场进展：市场规模呈现平稳增长，实施内容进一步走深拓广.......3
（三）科研突破：学术研究持续活跃，城市领域更关注复杂系统研究.......6
（四）技术热点：城市孪生体推动数据重构，多引擎融合集成趋势明显...9
（五）标准制定：团标行标加快推进，孪生对象与业务场景成突破重点..11
（六）产业动态：产业界组团式共创合作生态，行业巨头开放技术生态.14
（七）实践认知：城市一体化数字底座建设加速，数据资源成统筹焦点.15
二、 城市数据资源：以对象建模重组数据，为资产化和业务仿真奠定基础...17
（一）城市数据资源按照对象“数字孪生体”进行重组.............................18
（二）坚持需求导向、持续优化原则，构建数字孪生体.............................22
（三）数字孪生体有力推进城市数据资产化、价值化.................................23
三、 城市能力平台：已建功能性平台加速融合，底座平台重构能力服务方式26
（一）城市已建功能性平台加速开展“平台级融合”.................................26
（二）数字孪生底座平台建设探索初步形成四种模式.................................29
（三）数字孪生新引擎重塑底座能力服务化供给方式.................................32
四、 城市应用场景：以业务流程规则建模为手段，实现仿真推演深度应用...36
（一）数字孪生技术应用向城市多个行业渗透拓展.....................................37
（二）数字孪生技术应用从可视向可算可用可控深化.................................41
（三）系统分析、场景模型有助于业务变革、流程重塑.............................42
五、 城市制度保障：加快认知转变和机制创新，保障数字孪生城市落地.......44
（一）数字孪生城市有力促进治理与产业双升级，政府认知加快转变.....44
（二）建立与复杂系统相适应的统筹机制，加强多方合作与协同推进.....46
六、 数字孪生城市建设与发展展望.......................................................................48
（一）AI大模型赋能数字孪生体，自主性、自适应城市将成为可能........48
（二）城市运行规则机理建模加快，复杂系统数字孪生将成建设重点.....49
（三）数字孪生城市将增强人文、社会等属性，达到更高阶智慧状态.....50
图 目 录
图 1 国外主要经济体数字孪生相关政策变化趋势.................................................2
图 2 国内数字孪生政策变化趋势.............................................................................3
图 3 每年新增数字孪生相关招投标项目数量和金额.............................................4
图 4 数字孪生、CIM、BIM 中标项目数量情况.....................................................5
图 5 主导部门项目数量变化情况.............................................................................6
图 6 数字孪生发文量时间分布情况（截至2023年11月）..................................7
图 7 各国数字孪生领域发表论文数量.....................................................................7
图 8 全球数字孪生、数字孪生城市论文量.............................................................9
图 9 数字孪生体数据融合三大趋势.......................................................................10
图 10 数字孪生融合引擎发展趋势..........................................................................11
图 11 标准涉及领域变化情况..................................................................................12
图 12 团体数量及团体性质变化情况.....................................................................13
图 13 数字孪生城市各地实践经验.........................................................................16
图 14 城市数据底座建设阶段.................................................................................17
图 15 数字孪生体按需组装.....................................................................................19
图 16 数字孪生体对象及业务元数据.....................................................................21
图 17 数字孪生体数字资产管理机制.....................................................................25
图 18 孪生体数字资产运营模式.............................................................................26
图 19 城市已建功能性平台关系.............................................................................28
图 20 已有引擎数据格式与代表厂商.....................................................................33
图 21 数字孪生新引擎融合路径.............................................................................34
图 22 数字孪生新引擎能力域构建方式.................................................................35
图 23 数字孪生新引擎能力域与接口服务.............................................................36
图 24 基于数字孪生的城市安全风险综合监测预警平台.....................................38
图 25 数字孪生车路协同示意图.............................................................................39
图 26 数字孪生水利应用示意图.............................................................................40
图 27 数字孪生城市应用成熟度等级模型.............................................................41
图 28 浙江“最多跑一次”事项V字模型理论.....................................................43
图 29 数字孪生城市“业务场景建模”理论.........................................................44
图 30 由人工智能代理组成的设想社会场景.........................................................49
图 31 复杂性科学下的城市系统运作模式.............................................................50
图 32 数字孪生城市从1.0走向3.0........................................................................51
表 目 录
表 1 几类数据格式的对比分析...............................................................................20
数字孪生城市白皮书（2023年）
一、数字孪生城市建设取得新进展
近两年，全球政策从整体战略框架向系统性落地推进，数字孪生
城市相关市场、科研、技术、标准、产业等取得长足发展，地方政府
加速一体化数字底座建设，呈现诸多亮点，我国数字孪生城市建设正
处于快速落地期。
（一）全球政策：数字孪生技术应用从整体战略框架向
系统落地推进
全球主要经济体加快数字孪生技术应用的系统性落地。近两年来，
数字孪生应用系统建设落地更受全球关注，英国、欧盟、日本、美国
等全球主要经济体从政策推动转向整体性布局和系统性落地。英国于
2020 年重磅发布《英国国家数字孪生体原则》，提出国家级数字孪
生体价值、标准、原则等框架，2023 年发布 2035 年交通数字孪生愿
景和路线图，明确具体任务、建设主体及时序等。欧盟于今年在“数
字欧洲计划”里支持“数字孪生地球”项目，建立绿色协议数据空间
和数字产品护照，应对气候和环境保护挑战，由法国气象局率领 22
个欧洲国家相关机构共同实施“极端天气事件数字孪生系统”项目。
日本于 2021 年启动了 Project PLATEAU 计划，旨在为各大都市创建
1:1 的数字孪生，截至今年，该项目已完成 56 座城市完整 3D 模型建
设，并上线 SDK 以帮助开发者构建场景。
1
数字孪生城市白皮书（2023年）
来源：中国信息通信研究院
图 1 国外主要经济体数字孪生相关政策变化趋势
我国数字孪生城市相关政策部署范围更广、内容更深、力度更大。
自 2021 年国家“十四五”规划纲要提出“探索建设数字孪生城市”
以来，数字孪生技术向城市各行业应用渗透，发改委、工信部、自然
资源部、住建部、水利部、交通部、农业农村部、能源局等部门纷纷
出台政策，大力推动落地指引。一是政策范围更广，城市基础设施成
为发展重点。水利领域由“数字孪生流域”向“数字孪生流域、数字
孪生水网、数字孪生供水、数字孪生河流”等全方位扩展。交通领域
提出“建设数字孪生公路体系”，民用航空局提出“建立基于数字孪
生的规划建设运营一体化模式”。能源领域提出“推动面向能源制造
和系统的数字孪生模型，提高能源系统仿真分析的规模与精度”。二
2
数字孪生城市白皮书（2023年）
是政策内容与力度更大。水利部发布数字孪生相关工程建设技术指南、
管理办法等，为数字孪生水利建设提供支持。交通运输部发布关于智
慧公路标准体系的指导意见，推进公路数字模型和数字孪生应用。能
源部发布关于可靠性数据治理应用的通知，加快数字孪生在电力可靠
性领域以及电网智能辅助决策和调控方面的应用。
来源：中国信息通信研究院
图 2 国内数字孪生政策变化趋势
（二）市场进展：市场规模呈现平稳增长，实施内容进
一步走深拓广
数字孪生相关公开市场招投标数量仍保持增长态势。仅 2023 年
（截至 11 月底）招投标项目数量已达 493 项，与 2022 年全年项目数
量基本一致。从中标项目类型来看，数字孪生项目类型有较大增长趋
势，首次实现数字孪生项目数量超过 CIM 数量。从 2019 年到 2022
3
数字孪生城市白皮书（2023年）
年，CIM 的项目金额投入增长幅度保持不断增长趋势，截至 2023 年
11 月底，CIM 项目金额有明显下降趋势，而数字孪生项目金额较 2022
年增加 4 倍以上，相对于 CIM 的项目金额增加 2 倍以上。由此可见，
不同企业对数字孪生相关招投标的关注点由CIM转向数字孪生。BIM
相关项目金额投入保持稳定。据统计，全国半数以上地级行政区已开
展数字孪生城市相关建设。全国数字孪生规模累计已达近 600 亿元，
2023 年新增项目金额达 140 亿元以上，较 2022 年有所下滑。其中，
广东省一直名列前茅，相关项目数量累计达 200 项以上。山东省和浙
江省的项目数量累计达 100 项以上，北京、四川、河北、湖北从 2020
年起每年都有较大数量增长，累计项目总数居于全国前列。
来源：中国信息通信研究院
图 3 每年新增数字孪生相关招投标项目数量和金额
4
数字孪生城市白皮书（2023年）
来源：中国信息通信研究院
图 4 数字孪生、CIM、BIM 中标项目数量情况
数字孪生城市相关项目的实施内容范围拓广。数字孪生城市相关
项目数量从 2019 年开始呈上升趋势。据招标网公开数据显示，2023
年，水利水务类和数据中心类的项目情况增长较大。其中，水利水务
类部门从 2022 年起开始布局建设，2022 年有 10 个项目，到 2023 年
已经升为 58 个项目，落地项目大幅增加。2022 年住建类部门在数字
孪生城市方面投入最多，2023 年项目数量明显降低，但近几年项目
合计总量仍居首位。受财政资金影响，住建类、平台公司类、交通运
输类和应急类在 2022 年有较大项目数量增长，但在 2023 年有明显下
滑。
5
数字孪生城市白皮书（2023年）
来源：中国信息通信研究院
图 5 主导部门项目数量变化情况
（三）科研突破：学术研究持续活跃，城市领域更关注
复杂系统研究
全球数字孪生学术研究持续活跃，我国论文研究数量保持领先。
根据中国信息通信研究院整理统计1，2010 年至 2023 年 11 月底，全
球数字孪生领域发文总量为 8430 篇，2023 年相关论文量为 2281 篇，
自 2016 年，数字孪生的研究开始引起学术界的关注以来，研究热度
不断上升。尤其是 2018 年以后，发文量增速不断加快，逐渐呈现指
数增长态势。从区域分布上看，中国、德国、美国、英国、意大利等
国家是全球数字孪生领域论文产出前五的国家。我国仍旧保持领先，
占总发文量的 25.1％，其次是美国和德国发文量占比 13.9%与 13.2%，
成为全球学术研究的重要部分，推动数字孪生技术创新与发展。
1 基于Webofscience核心合集，选取范围包括SCI-EXPANDED和CPCI-S数据库（SCI论文及会议论文），
检索2010-2023年关于数字孪生及数字孪生城市的学术论文。截止时间2023年11月30日.，以“发表时间”
为准。
6
数字孪生城市白皮书（2023年）
来源：基于Webofscience数据库检索，中国信息通信研究院整理
图 6 数字孪生发文量时间分布情况（截至2023年11月）
来源：基于Webofscience数据库检索，中国信息通信研究院整理
图 7 各国数字孪生领域发表论文数量
科研机构强化政产学研用协同，解决当前发展瓶颈问题。中国信
息通信研究院联合苏州工业园区管理委员会、中国互联网协会数字孪
生技术应用工作委员会等机构，针对应用价值浅化、技术产品壁垒、
数据难以融合等行业痛点，研究提出数字孪生城市建设新路径和新方
7
数字孪生城市白皮书（2023年）
法。政府发挥需求牵引作用，明确和开放示范应用场景，科研机构发
挥总体设计、技术论证验证优势，产业联盟各企业发挥技术产品互补
优势，开展集智创新，构建自主可控、众创扩展的开放集成架构。城
市数字孪生体、数字孪生新引擎、业务数字孪生建模等成为主要研究
热点，数字孪生体以对象语义化进行多元异构数据融合实现全要素数
字化表达和虚实精准映射，以孪生体属性标签化直接促进数据的资产
化价值化，带动区域数字经济发展，培育数字产业化。
学术领域关注五大重点方向，数字孪生城市论文比重提升，城市
复杂系统研究得到重点关注。2023 年数字孪生学术研究主要聚集在
五大主题，分别是制造业数字化转型、信息物理系统研究、数字孪生
AI 智能化发展、数字孪生机理模型应用、虚拟与增强现实技术应用。
数字孪生城市论文量占数字孪生论文量比重逐年提升，2022 年占比
9.2%，比 2021 年提高近三个百分点。数字孪生城市论文更加关注实
时系统、模拟仿真、预测模型以及城市规划、气候改变等方向。近日，
发表于 Nature Computational Science 的一篇观点论文《The role of
complexity for digital twins of cities》2认为，城市复杂系统将是数字孪
生城市建设重点、难点，亟需复杂性科学（complexity science）的理
论和方法。
2 https://www.nature.com/articles/s43588-023-00431-4
8
数字孪生城市白皮书（2023年）
来源：基于Webofscience数据库检索，中国信息通信研究院整理
图 8 全球数字孪生、数字孪生城市论文量
（四）技术热点：城市孪生体推动数据重构，多引擎融
合集成趋势明显
城市实体对象的统一语义化表达与增强取得新进展。数字孪生体
是现实城市实体对象在数字空间的映射，是数字孪生系统工程建设的
基础，数字孪生体的构建涉及实体的属性、关系、方法、行为等。今
年以来，数字孪生体语义化表达呈现出三大发展趋势，一是依托现有
开源数据标准实现互认共享。如 OGC（Open Geospatial Consortium，
开放地理空间协会）发布的 CityGML（City Geography Markup
Language，城市地理标识语言），NVIDIA 等发布的能够表述精准物
理模型的通用标准——USD（通用场景描述）等，日本国土交通省启
动的 3D 城市模型项目“PLATEAU”即依托 CityGML3.0 标准进行开
放。二是多方联合重构统一数字孪生体标准，定义城市实体对象的标
识、几何、状态、能力、关系等属性。如中国互联网协会数字孪生技
术应用工作委员会牵头制定“数字孪生体元数据标准”，明确城市八
9
数字孪生城市白皮书（2023年）
大类实体多维度的属性定义，促进统一表达与共享流通，该标准已在
苏州等地开展落地建设。三是 AI 或 AI 大模型与数字孪生体结合，增
强对象专业知识语义属性，支撑系统的仿真推演。如美国国防部 2023
年初宣布建设基于数字孪生体的战斗实验室，提出“数字孪生体构建
与 AI 大模型相结合”，以加强系统建模仿真能力。
来源：中国信息通信研究院
图 9 数字孪生体数据融合三大趋势
数字孪生相关技术引擎加速融合。数字孪生城市建设需要集成模
型构建、渲染呈现、分析计算、模拟仿真等多项技术能力，涉及业界
多种类型的引擎产品，如 GIS 类引擎、BIM 类引擎、游戏类引擎、
WebGL 类引擎、仿真类引擎、IOT 类引擎等。为了更好支撑城市规
划、建设、管理、应急、交通、能源等各类需求，地方政府项目和企
业产品加快推进多引擎融合进程，实现引擎各取所长、优势互补、相
互兼容等目... (内容过长，已截断)',
    page_count = 57,
    summary = '',
    created_at = '2025-11-28 01:02:20';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '新一代数据可视化分析平台建设指南(2022年3月版）-28页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\新一代数据可视化分析平台建设指南(2022年3月版）-28页.pdf',
        '',
        28,
        '',
        '2025-11-28 01:02:20'
    )
ON DUPLICATE KEY UPDATE
    file_name = '新一代数据可视化分析平台建设指南(2022年3月版）-28页.pdf',
    content = '',
    page_count = 28,
    summary = '',
    created_at = '2025-11-28 01:02:20';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '新加坡私人财富管理行业发展报告2023（新财道家族研究院）-21页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\新加坡私人财富管理行业发展报告2023（新财道家族研究院）-21页.pdf',
        '新加坡
私人财富管理行业
发展报告
2023
新财道家族研究院
新加坡私人财富管理行业发展报告 1
前言
近
些年来，在风云诡谲的国际局势之下，
尤其是俄乌冲突以来,海外资产面临极端
政治风险的概率大幅上升，而且叠加市
场的不稳定、股市震荡加剧以及全球经
济增长不确定性骤增等诸多因素的影响，
海外资产的风险和不确定性也在进一步
加大。不容忽视的是，中美长期博弈是
未来最深刻的主线，对于在海外有资产
的国民来说，应提前规划、未雨绸缪，
做好极端情况下家庭海外资产和财富风
险的预判及应对。
长期以来，新加坡具有稳定的政治经济
环境，以及对华人比较友好的社会环境。
新加坡以其优美的城市环境、超高的国
际认可、高效廉洁的政府、友好的营商
环境以及优惠的税收政策跻身全球和亚
洲领先的私人银行和财富管理中心之列，
并且备受全球富豪的青睐。对于已经在
海外有资产且家人具有涉外因素的人来
说，新加坡和中国香港等地，可能是应
对极端事件与国际地缘政治风险的可选
之地。
通过本报告，您将深入了解新加坡财富
管理行业的前世今生,以及如何利用新加
坡家族办公室税收新政和移民政策的联
动政策管理这些已经布局在海外的资产。
新加坡私人财富管理行业发展报告 2
20世纪末，伴随着亚洲财富管理业务迅速增长，中国香港、
新加坡、日本、韩国等区域性财富管理中心逐渐形成。
目前，新加坡已经成长为全球主要的财富管理中心之一，
全球富豪的热门之选。在全球地缘政治紧张、局部冲突乃
至热战爆发以及中美关系紧张的大背景下，其热度更是
“高烧不退”。那么，新加坡的全球财富管理中心地位究
竟是如何崛起的呢？其财富管理行业究竟发展情况怎么样？
具有海外资产及涉外因素的高净值客户在进行海外资产规
划时，是否应当关注新加坡并作为选择之一？
新加坡私人财富管理行业发展报告 3
新加坡：
全球富豪青睐的
财富管理中心
（一）全球财富管理中心地位的崛起
新加坡的崛起，源自于政府的前瞻规划 2004年，新加坡颁布实施新的《信托
与大力支持。 法》，规定在新加坡进行信托投资的外
国人可以不受“法定继承权比例”限制。
1998年，新加坡政府公布了要建设世界
同时，受托人有权不公开披露与委托人
级金融中心的蓝图，为此在新加坡金管
及信托资产有关的信息，并保障委托人
局内部成立“金融促进厅”和金融业发
100年内对信托资产的控制权和决定权。
展咨询委员会（FSRG）。在实践中，新
加坡首先从监管体系出发，形成统一的 2008年，新加坡抓住了次贷危机带来的
监管体系，金融监管形式从合规检查转 弯道超车机遇，鼓励金融创新，成功从
向风险监管。 区域金融中心转型升级为国际主要金融
中心，成为世界上第三大外汇交易中心，
在金融机构改革上，首先从银行业开始，
全球第四大金融中心，在管资产的75%来
培育多元化的国际银行集团；随后新加
自新加坡之外。
坡大力发展基金业，推出精品基金管理
发牌计划，给予金融机构一系列优惠政 经过二十多年发展，新加坡吸引了几乎
策：2000年，新加坡金管局宣布全面放 所有知名的财富管理机构进驻，全球
开保险业。在金融市场上，推进债券市 1200多家银行、保险等金融机构的总部
场国际化，允许外资机构发行新元债； 设在新加坡，众多全球知名的金融机构
在衍生品交易市场对内、外资机构实行 在新加坡设有区域总部，如淡马锡、挪
统一的交易转入制度。 威央行投资管理局、韩国国家养老金等。
新加坡私人财富管理行业发展报告 4
除了传统金融机构外，新加坡家族办公 量增加了五倍。截止2020年底，新加坡
室近年来激增。根据新加坡金融管理局 共有约1100个家族办公室，平均资产管
（MAS）提供的统计数据显示，从2017年 理规模为5.34亿美元，总规模为270亿美
到2019年期间， 新加坡家族办公室的数 元。
（二）新加坡成为全球富豪的热门之选
财富管理机构增长的背后是新加坡富豪 排名第13。新加坡有约1617名个人资产净
持续增长。根据房地产咨询公司莱坊 值超过5000万美元的超高净值人士，位居
（Knight Frank）发布的《2023年财富 全球第19，本地百万富翁人数预计在2025
报告》显示， 2022年，全球富豪人数下 年上扬61.9％至约43.7万名。
降了3.8%，而新加坡却逆势而上， 净值
新加坡天然是个富豪诞生地。除了本地富
达3000万美元或更高的超高净值人士
豪较多外，新加坡不断吸引海外富豪入驻：
（UHNWIs）人数增长了6.9%，由2022年
餐饮巨头海底捞老板张勇夫妇在新加坡设
的4206人增长至4498人。莱坊预计到
立了家族办公室；四川首富刘永好的女儿
2027年，这一数字预计将增长17%以上，
刘畅移民新加坡；英国戴森公司（Dyson）
达到5,300人。根据该报告，截至2023年
创始人詹姆斯·戴森（James Dyson）在
新加坡共有35名净资产值超过10亿美元
新加坡安家置业买下豪宅之后，家族理财
的富翁。莱坊进一步预测，到2027年，
室也落户新加坡；全球最大对冲基金桥水
亚洲将超越欧洲成为第二大财富地区，
公司的创始人瑞·达利欧（Ray Dalio）
将拥有约21万名超高净值人士，比2022
也在新加坡设立家族办公室，负责管理其
年增长39.8%。
在亚洲地区的投资和慈善事业。
新加坡统计局（SingStat）指出，2023
新加坡金管局2022年10月21日发布《2021
年前三个月的家庭总资产净值（资产减
年新加坡资产管理调查》，新加坡2021年
去负债）为2.6万亿美元，比2022年同期
的资产管理规模增长16%，较2020年17%的
增长8.2%。
增幅略有下降，但依然优于全球同行，达
瑞士信贷发布的《2022年度全球财富报 到5.4万亿新元(约4.04万亿美元。）
告》显示，每名成年新加坡人的人均财
富增加5.9％，达到358204美元，在全球
新加坡私人财富管理行业发展报告 5
新加坡
私人财富管理的
主要优势
新加坡地处东南亚的中心，作为全球最有竞争力的金融中心之一，不仅在国际金融、贸易
融资、海事金融、保险、财务运作方面拥有领先地位，在资产管理、私人银行和财富管理
方面也可圈可点。加之健全的法律体系、稳定的社会政治环境、开放的经济制度，优惠的
税收政策和完善的金融体制，令全球各地的富豪乐于在此驻足。
那么，新加坡的优势具体表现在哪些方面呢？
（一）政策优势
1. 金融监管政策 法》为例，2000年新加坡进一步加强其
银行保密法之后，承诺客户享有隐私权，
新加坡金管局自1971年成立以来，便一
泄露客户个人隐私信息的，个人可被处
直着力于为金融业繁荣发展创造条件。
于不超过12.5万新元的罚款，或者不超
在亚洲金融危机之前，新加坡以金融监
过三年的监禁，或者并处。如果是团体
管严格著称，但是在亚洲金融危机之后，
犯罪，可以处于不超过25万新元的罚款。
其他国家都加强监管的时候，新加坡反
此外，在海外信托架构设立中，新加坡
而选择放松监管，而且通过税收和管理
的信托法律法规比较完善，监管严格，
政策的各种优惠，重点培育亚洲美元市
违法成本很高。因此，新加坡财富管理
场和金融期货市场，从而成为了全球四
和私人银行行业整体声誉良好。
大离岸金融市场之一。以《新加坡保密
新加坡私人财富管理行业发展报告 6
新加坡的金融管理局对金融企业的设立 为37%，企业所得税统一为21%（拜登政
也采取比较宽松的准入政策，为适应金 府则在考虑提高税负）。欧盟国家个人
融混业经营的需要，其在资本市场发放 所得税平均高达36%，企业所得税平均水
通用牌照，机构可以同时进行券商、基 平为21%。
金、期货、REITs管理等业务。
在新加坡，财富管理行业一直享有丰厚
的税收优惠政策。
2.税收优惠政策 例如，脸书（Facebook）的创始人之一
爱德华多·萨维林（Eduardo Saverin）
新加坡是很多人合法税筹的重要选择，
在公司上市之前放弃美国国籍，申请成
个人所得税最高不超过22%，公司所得税
为新加坡居民，主要原因在于新加坡提
最高17%，没有资本利得税和遗产税。
供优厚的税收优惠，萨维林的主要收入
与之相对比的是，即便是在特朗普政府 来自于资本收益，而新加坡居民不需要
税改后，美国个人所得税最高税率仍然 缴纳资本利得税，最高的个人所得税只
有20%。而美国资本利得税为20%，个人
所得税最高达到37%。
（二）丰富的投资产品
首先，新加坡金融市场稳定。新加坡是 另外，新加坡是全球第二大房地产投资
全球第四大外汇交易中心，无任何外汇 信托基金（REITs）市场，具有高股息率、
管制，全球货币接受度高，新加坡银行 低波动性等特征；海峡时报指数是新加
个人账户国家币种高达15个，货币兑换 坡最受全球认可的基准指数，截止2022
汇率非常低廉，且得益于新加坡完善、 年9月，新加坡REITs 10年总回报率为
透明的监管制度，新币相对于其他外币 74.7%，10年的市值年复合增长率为13%。
表现稳定。
多币种和多种类的资产类别可满足高净
其次，新加坡金融市场产品种类多且收 值人群资产的多元化配置，稳定的资产
益高。得益于国际化的交易所、清算所 回报有助于高净值人士资产的保值增值。
等基础设施在新加坡相继建立起来，新
第三，新加坡资本市场针对高净值人群
加坡的衍生品交易在世界位居前列；开
的财富积累，重视可持续发展投资，注
放的金融政策使投资者不仅可以投资港
重长期资产的合理配置和清晰的法律框
股、美股和全球主流股票市场，还可以
架。
进行国际期货期权交易或购买美国国债、
进行金融借贷等融资杠杆操作。
新加坡私人财富管理行业发展报告 7
（三）地缘优势
新加坡作为一个独立的国家，对外奉行 此外，新加坡全球化程度高，英语、马
中立原则，对内法制完善，扼守马六甲 来语、泰米尔语和华语都是新加坡的官
海峡入口，邻近中国，与东盟各成员国 方语言。新加坡是企业链接国际资本的
之间保持良好的贸易往来，并享受着贸 亚洲门户，新加坡在管资产5.4万亿新元，
易零关税待遇，其卓越地理位置、贸易 78%的在管资产来自境外，90%投向境外。
和物流中心使其商业优势辐射范围涵盖 新加坡的地理优势及制度优势使新加坡
整个东南亚乃至全世界，是通往亚洲30 成为一个天然的资金池，为企业上市和
亿人口的桥头堡。 再融资提供了便利的环境。
（四）财富管理人才聚集
随着私人银行业务的激增，新加坡私人 新加坡金融管理局在其金融奖学金项目
银行方面的人才面临严重短缺。2004年， (FSP)下资助有潜能的在职人员继续深造，
在新加坡政府投资公司（GIC）、淡马锡 研读金融硕博士。
控股公司的资金支持和新加坡管理大学
除了本地的人才培养，新加坡通过其自
的学术支持下，新加坡财富管理学院
身优质的教育、良好的营商环境、完备
（Wealth Management Institute，WMI）
的社会保障的优势，以及对技术移民的
开始培养财富管理理科硕士，提升在职
欢迎态度成为全球人才的聚集地。
人员的专业能力。
新加坡私人财富管理行业发展报告 8
新加坡
主要财富管理机构
管窥
新加坡财富管理业务的范畴包括私人银行业务、信托业务、资产管理等，服务机构涉及私
人银行、信托公司、基金会和家族办公室。
（一）私人银行
新加坡私人银行起步较晚，但是发展迅 承规划、家族办公室、慈善捐赠、税务
速，目前新加坡已经成为亚洲最大的私 优化、流动性规划和信托。对于500万新
人银行中心，全球主要的私人银行机构 元可投资资产由私人银行提供财富管理
都在新加坡设立有亚太区总部或区域总 服务，包括股票、债券、商品、外汇和
部。新加坡私人银行业相关的法律法规 境外资产配置等；500万新元以上，除了
包括《私人银行行为准则》和《私人银 上述服务外，还可设立信托架构进行财
行控制指引》等。私人银行提供的服务 富管理。另外，针对500万新元以下可投
不仅包括资产管理、资产配置、规划投 资资产的客户，也提供不同的财富管理
资、财富传承，还包括设立离岸公司、 服务：35万-150万新元可通过星展丰盛
家族信托基金、配置境内外保险等其他 理财实现财富规划，150万-500万新元丰
财富管理与传承工具。 盛私人理财实现财富规划，包括：现金
管理、投资组合管理、信用管理、保险
以新加坡发展银行（星展银行）私人银
规划、退休规划和市场分析。
行为例，其提供的财富管理服务包括继
新加坡私人财富管理行业发展报告 9
（二）（私人）信托公司
信托是财富管理、财富传承和风险隔离 相关工作经验，所有其他新加坡经理至
中经常要用到的重要工具。新加坡拥有 少有3年以上相关工作经验。除了持牌的
完善且现代化的信托法制。依据《新加 营业信托机构外，在新加坡还能设立私
坡受托人法案》（Trustees Act, TA）， 人信托公司。私人信托公司就是专门为
受托人由新加坡金管局（MAS）直接监管， 特定信托而成立的公司，在私人信托公
信托牌照由MAS直接颁发。在新加坡，规 司架构下，委托人可以自己或指派亲戚
范信托的主要法律法规包括《信托公司 列席董事会，以保有对所有资产或投资
法》、《商业信托法》、《受托人法》 的掌控权，董事会的组成也可以有专业
以及民法等。 人士，例如家族的律师或者会计师等，
但新加坡私人信托公司至少要有一名股
新加坡《信托公司法》（Trust Company
东是新加坡居民，且必须在公司设立登
Act, TCA）规定，开展信托业务的公司
记六个月内指派一名公司秘书，其必须
必须持有信托牌照；信托业务牌照只会
住在新加坡且不能是公司唯一的董事。
发给以下公司：根据《公司法》成立的
新加坡公司;或在新加坡从事业务的外国 根据新加坡《信托公司法》第15(d)条文，
公司；实缴资本或合格资产最低25万新 私人信托公司仅提供家族信托服务时，
币，才可取得信托业务牌照，并且持续 无需申请执照。不过，这是有前提的，
保有最低要求的净资产净值或合格资产、 私人信托公司必须委任一家有执照的信
以及与信托业务风险相当的充分的专业 托公司进行尽职调查，以确保该公司遵
责任赔偿保险（PII）；任命至少2名新 守新加坡金融管理局对反洗钱或防止资
加坡经理，其中至少1名经理有5年以上 助恐怖主义的要求。
（三）私人基金会
现阶段，在新加坡成立基金会有两种方式， 种是成立私人有限公司（Private
一是设立公共担保有限公司（Company Limited），通过修改公司章程，成为非
Limited by Garantee-CLG），它是非盈 营利性机构，作为一种常见的商业组织
利性组织中唯一一种具备法人资格的商业 形式，运营管理简单，常常作为离岸经
形式，因自身的特性，被选用于成立不以 营的理想形式，是企业家开拓海外市场
盈利为目的基金会；另一 商业活动的主体。依照新加坡现行法律
新加坡私人财富管理行业发展报告 10
规定，新加坡非营利性组织由新加坡会
私人基金会作为民事司法管辖区的高净
计与企业管制局(ACRA)进行登记管理。
值人士在信托以外的选择，可以为家庭、
事务及慈善目的非公开地管理资产。
（四）家族办公室
新加坡家族办公室是新加坡政府推出的 益享受新加坡免税待遇。
一个面对高资产净值人士的移民计划，
2019年2月，新加坡财政部长宣布针对家
针对高净值人群，以财务管理和家族服
族办公室给予更优惠的免税方案：扩大
务为业务内容的一种组织和服务。
免税的覆盖范围，并将现行的免税政策
通俗地来说，新加坡家族办公室是通过 13CA（离岸基金税收豁免计划，2022年
投资的方式来实现移民并享受税收优惠 更名为13D）、13X（特级基金税收豁免
政策，不过这种投资管理无需第三方机 计划，2022年更名为13O）、13R（在岸
构介入，而是由高净值人士自己来管控。 基金税收豁免计划，2022年更名为13U）
继续延长到2024年12月31日。
近年来，随着全球高净值人士数量的不
断增长，新加坡推出一列税收优惠和其 家族办公室常与新加坡的外国信托结合
他利好政策吸引超级富豪设立家族办公 起来运用。对此，新加坡税法对外国信
室。 托的投资收益免税；持牌信托机构经营
外国信托业务的企业所得税减半。2022
2009年起，新加坡政府针对单一家族办
年4月11日，为提升家族办公室的整体专
公室出台了更多优惠政策，包括设立门
业水平，应对家族办公室过热的现状，
槛，给予税收优惠等。
新加坡金管局宣布了新的家族办公室申
比较核心的是出台了《新加坡基金税收 请政策，加大了家族办公室的投资门槛。
豁免特级基金奖励计划（新加坡所得税 2023年7月，新加坡金管局将门槛进一步
法第13X章）》，允许家族投资机构（新 提高，以调节过热的家办市场。
加坡境内或境外）的某些特定投资的收
新加坡私人财富管理行业发展报告 11
新加坡家族办公室
税收新政
与移民政策的联动
（一）新加坡家族办公室税收豁免新政
新加坡家族办公室包括“离岸基金税收 • 主架构是主申请人（自己或家庭成员）
豁免计划 （Offshore Fund Tax 在新加坡本地成立两家公司，一家是
Incentive Scheme –13CA, 2022年更名 100%控股的基金公司，一家是家族办
为13D）”、“在岸基金税收豁免计划 公室。
(Onshore Fund Tax Incentive Scheme
• 设立一家控股公司，由控股公司持有
–13R, 2022年更名为13O）”和“进阶
这两家公司，控股公司由信托公司持
级基金税收豁免计划（Enhanced Tier
有，以确保财富的隔离。
Fund Tax Incentive Scheme –13X,
2022年更名为13U）”。 • 由家族办公室的管理团队为基金实体
（在新加坡注册成立的法人公司）提
家族办公室将基金架构设在新加坡，按
供基金管理服务。
照以下步骤设立基金架构，适用于新加
坡基金的税收豁免计划： 以下是家族办公室和第13U合资格的信托
结构示意图。
新加坡私人财富管理行业发展报告 12
家族办公室作为新加坡基金经理为基金 “指定投资”包括股票、证券、金融衍
实体提供基金管理服务，需要满足以下 生品，但不包括新加坡的不动产。2019
两个条件： 年，为扩大免税的覆盖范围，以上三类
税收豁免政策延长到2024年12月31日。
• 基金经理必须在新加坡金融管理局
（“MAS”）注册登记； 2022年4月11日，新加坡金管局宣布了新
的家族办公室申请政策：自4月18日起，
• 基金经理必须持有资本市场服务执照
13O基金申请时的最低基金规模由此前的
Capital markets services
500万新元提升为1000万新元，与此同时
（“CMS”）；
基金承诺在2年的宽限期内将其资产管理
如果基金经理是通过家族办公室管理本 规模增加到2000万新元，客户需要先在
人或本家族的自有资产，则可豁免资本 新加坡的私人银行开设对应的私行账户，
市场服务执照（“CMS”）。 入账至少1000万新元之后，才可以继续
13O豁免牌照的申请。
新加坡政府针对家族办公室的特点，制
定了相应的配套的税务优惠政策。《新 2023年7月5日，新加坡金管局再次宣布
加坡所得税法案》（Singapore Income 提高门槛，要求2000万新币必须在递交
Tax Act, SITA）规定，由家族办公室 正式申请前一次性到位并始终保持，同
（Family Office）管理的基金自指定投 时，对投资人和投资方向也有了更明确
资取得的特定所得可以享受新加坡的税 的要求，如需要雇佣至少两位专业经理
负减免政策优惠。此规定具体所涉之条 人，其中一位不能是家族成员。该新规
款为该《法案》之第13O、第13U部分。 自颁布之日起立即实施。
新加坡私人财富管理行业发展报告 13
关于家族办公室13O/13U基金税收豁免计 数量为3个，如果管理资金规模超过2亿
划的免税条款新政，归纳如下： 新元，可以走GIP通道，申请新加坡绿卡。
13O新政要求基金主体注册地必须在新加 13O和13U新政要求家族办公室至少将不
坡，主体形式需为新加坡注册成立的法人 低于资产管理规模10%的资金（或1000万
公司；家族基金管理人公司必须设立在新 新元，以孰低为准）投资到新加坡本地
加坡；最低资产管理规模应不低于2000万 投资产品。2023年7月新规细化了本地投
新元，须在递交正式申请前一次性到位并 资方向，明确不包含保险类投资，且新
始终保持；每年本地业务支出不少于 20 增了气候相关投资及混合融资架构等。
万新币；需要雇佣至少2名基金管理人员，
家族办公室的主申请人及其家庭成员可
其中至少一位是非家族成员（即能申请的
以作为基金管理人员自行对家族财富进
工作准证EP仅1张），如果在申请时只有1
行管理，并申请工作准证EP（Employee
位基金管理人员，可享有1年的宽限期。
Pass）。13O和13U新政分别规定新加坡
13U新政要求基金主体注册地可以是新加 家族办公室的基金管理人员可以分别获
坡或离岸；主体形式可以是任何形式，包 得2个及3个由新加坡政府配发的工作签
括公司、信托和有限合伙；家族基金管理 证EP。其配偶和未满 21 周岁的未婚子
人公司必须设立在新加坡；最低资产管理 女可以申请家属准证（Dependant’s
规模不低于5000万新元（约3700万美元）； Pass, DP），父母可以申请长期探访签
每年本地业务支出，如在1亿新元以下规 证（Long Term Visit Pass, LTVP)。主
模时为不低于50万新元；1亿新元以上规 申请人持有工作准证约2年，还可与配偶
模时为不低于100万新元；需要雇佣至少3 与21岁以下子女一同申请新加坡永久居
名基金管理人士，其中1位必须是非家族 民（Permanent Resident，PR），也叫
成员；基金管理人员可申请工作准证EP的 新加坡绿卡，实现真正的资产移民。
（二）新加坡全球商业投资者计划（“GIP计划”）
值得一提的是，根据2004年新加坡经济发
鼓励外国投资人在新加坡成立家族办公
展局推出的全球商业投资者计划（Global
室，并吸引经验丰富的投资者在新加坡
Investor Program me, “GIP计划”），
建立商业实体、管理在新加坡获得的财
设立单一家族办公室，还可以申请移民新
富。
加坡。GIP计划的推出旨在
新加坡私人财富管理行业发展报告 14
GIP申请者需要同时满足以下标准： GIP评估标准包括：
拥有至少5年创业、投资或管理业绩记 需要提供一份详细的5年商业计划，涵
录，且可投资净资产至少为2亿新元的个 盖预测就业情况和年度财务预测；
人；
评估依据包括：家族办公室最好具备
在新加坡的单一家族办公室中投资250 投资管理以外的其他职能，如慈善事业、
万新元，拥有至少2亿新元的资产管理规 继任计划，且家族办公室的投资策略最
模（AUM），离岸资产可以视为AUM的一 好能为新加坡提供附加及相关价值，如
部分（前提是至少5000万新元的可投AUM 私募股权和另类投资等。
已经转入新加坡并在当地持有）；
雇佣至少10名员工，其中至少5名为新
加坡公民和3名专业人员（专业人员必须
是非家族成员，在法律、税务或投资的
相关职能中担任咨询职务或董事会委任
职能）；
每年业务总支出至少为200万新元，且
申请者一半以上的时间在新加坡居住。
如申请人满足以上申请者标准和评估标准，通过MAS审核后即可走GIP通道，跳过工作准证
EP直接申请新加坡绿卡PR。一家在新加坡成立的家族办公室可获得三个由新加坡政府配发
的工作签证，持有人最快两年后就可以申请成为永久居民。
作为一个由新加坡金融管理局批准的投资项目，申请人获批EP和PR的概率远大于除GIP以外
的所有移民项目，且家族办公室为客户管理资产的配置范围非常广泛，可以根据客户的需
求量身定制合适的资产配置方案。
新加坡私人财富管理行业发展报告 15
未来展望：
新加... (内容过长，已截断)',
        19,
        '',
        '2025-11-28 01:02:23'
    )
ON DUPLICATE KEY UPDATE
    file_name = '新加坡私人财富管理行业发展报告2023（新财道家族研究院）-21页.pdf',
    content = '新加坡
私人财富管理行业
发展报告
2023
新财道家族研究院
新加坡私人财富管理行业发展报告 1
前言
近
些年来，在风云诡谲的国际局势之下，
尤其是俄乌冲突以来,海外资产面临极端
政治风险的概率大幅上升，而且叠加市
场的不稳定、股市震荡加剧以及全球经
济增长不确定性骤增等诸多因素的影响，
海外资产的风险和不确定性也在进一步
加大。不容忽视的是，中美长期博弈是
未来最深刻的主线，对于在海外有资产
的国民来说，应提前规划、未雨绸缪，
做好极端情况下家庭海外资产和财富风
险的预判及应对。
长期以来，新加坡具有稳定的政治经济
环境，以及对华人比较友好的社会环境。
新加坡以其优美的城市环境、超高的国
际认可、高效廉洁的政府、友好的营商
环境以及优惠的税收政策跻身全球和亚
洲领先的私人银行和财富管理中心之列，
并且备受全球富豪的青睐。对于已经在
海外有资产且家人具有涉外因素的人来
说，新加坡和中国香港等地，可能是应
对极端事件与国际地缘政治风险的可选
之地。
通过本报告，您将深入了解新加坡财富
管理行业的前世今生,以及如何利用新加
坡家族办公室税收新政和移民政策的联
动政策管理这些已经布局在海外的资产。
新加坡私人财富管理行业发展报告 2
20世纪末，伴随着亚洲财富管理业务迅速增长，中国香港、
新加坡、日本、韩国等区域性财富管理中心逐渐形成。
目前，新加坡已经成长为全球主要的财富管理中心之一，
全球富豪的热门之选。在全球地缘政治紧张、局部冲突乃
至热战爆发以及中美关系紧张的大背景下，其热度更是
“高烧不退”。那么，新加坡的全球财富管理中心地位究
竟是如何崛起的呢？其财富管理行业究竟发展情况怎么样？
具有海外资产及涉外因素的高净值客户在进行海外资产规
划时，是否应当关注新加坡并作为选择之一？
新加坡私人财富管理行业发展报告 3
新加坡：
全球富豪青睐的
财富管理中心
（一）全球财富管理中心地位的崛起
新加坡的崛起，源自于政府的前瞻规划 2004年，新加坡颁布实施新的《信托
与大力支持。 法》，规定在新加坡进行信托投资的外
国人可以不受“法定继承权比例”限制。
1998年，新加坡政府公布了要建设世界
同时，受托人有权不公开披露与委托人
级金融中心的蓝图，为此在新加坡金管
及信托资产有关的信息，并保障委托人
局内部成立“金融促进厅”和金融业发
100年内对信托资产的控制权和决定权。
展咨询委员会（FSRG）。在实践中，新
加坡首先从监管体系出发，形成统一的 2008年，新加坡抓住了次贷危机带来的
监管体系，金融监管形式从合规检查转 弯道超车机遇，鼓励金融创新，成功从
向风险监管。 区域金融中心转型升级为国际主要金融
中心，成为世界上第三大外汇交易中心，
在金融机构改革上，首先从银行业开始，
全球第四大金融中心，在管资产的75%来
培育多元化的国际银行集团；随后新加
自新加坡之外。
坡大力发展基金业，推出精品基金管理
发牌计划，给予金融机构一系列优惠政 经过二十多年发展，新加坡吸引了几乎
策：2000年，新加坡金管局宣布全面放 所有知名的财富管理机构进驻，全球
开保险业。在金融市场上，推进债券市 1200多家银行、保险等金融机构的总部
场国际化，允许外资机构发行新元债； 设在新加坡，众多全球知名的金融机构
在衍生品交易市场对内、外资机构实行 在新加坡设有区域总部，如淡马锡、挪
统一的交易转入制度。 威央行投资管理局、韩国国家养老金等。
新加坡私人财富管理行业发展报告 4
除了传统金融机构外，新加坡家族办公 量增加了五倍。截止2020年底，新加坡
室近年来激增。根据新加坡金融管理局 共有约1100个家族办公室，平均资产管
（MAS）提供的统计数据显示，从2017年 理规模为5.34亿美元，总规模为270亿美
到2019年期间， 新加坡家族办公室的数 元。
（二）新加坡成为全球富豪的热门之选
财富管理机构增长的背后是新加坡富豪 排名第13。新加坡有约1617名个人资产净
持续增长。根据房地产咨询公司莱坊 值超过5000万美元的超高净值人士，位居
（Knight Frank）发布的《2023年财富 全球第19，本地百万富翁人数预计在2025
报告》显示， 2022年，全球富豪人数下 年上扬61.9％至约43.7万名。
降了3.8%，而新加坡却逆势而上， 净值
新加坡天然是个富豪诞生地。除了本地富
达3000万美元或更高的超高净值人士
豪较多外，新加坡不断吸引海外富豪入驻：
（UHNWIs）人数增长了6.9%，由2022年
餐饮巨头海底捞老板张勇夫妇在新加坡设
的4206人增长至4498人。莱坊预计到
立了家族办公室；四川首富刘永好的女儿
2027年，这一数字预计将增长17%以上，
刘畅移民新加坡；英国戴森公司（Dyson）
达到5,300人。根据该报告，截至2023年
创始人詹姆斯·戴森（James Dyson）在
新加坡共有35名净资产值超过10亿美元
新加坡安家置业买下豪宅之后，家族理财
的富翁。莱坊进一步预测，到2027年，
室也落户新加坡；全球最大对冲基金桥水
亚洲将超越欧洲成为第二大财富地区，
公司的创始人瑞·达利欧（Ray Dalio）
将拥有约21万名超高净值人士，比2022
也在新加坡设立家族办公室，负责管理其
年增长39.8%。
在亚洲地区的投资和慈善事业。
新加坡统计局（SingStat）指出，2023
新加坡金管局2022年10月21日发布《2021
年前三个月的家庭总资产净值（资产减
年新加坡资产管理调查》，新加坡2021年
去负债）为2.6万亿美元，比2022年同期
的资产管理规模增长16%，较2020年17%的
增长8.2%。
增幅略有下降，但依然优于全球同行，达
瑞士信贷发布的《2022年度全球财富报 到5.4万亿新元(约4.04万亿美元。）
告》显示，每名成年新加坡人的人均财
富增加5.9％，达到358204美元，在全球
新加坡私人财富管理行业发展报告 5
新加坡
私人财富管理的
主要优势
新加坡地处东南亚的中心，作为全球最有竞争力的金融中心之一，不仅在国际金融、贸易
融资、海事金融、保险、财务运作方面拥有领先地位，在资产管理、私人银行和财富管理
方面也可圈可点。加之健全的法律体系、稳定的社会政治环境、开放的经济制度，优惠的
税收政策和完善的金融体制，令全球各地的富豪乐于在此驻足。
那么，新加坡的优势具体表现在哪些方面呢？
（一）政策优势
1. 金融监管政策 法》为例，2000年新加坡进一步加强其
银行保密法之后，承诺客户享有隐私权，
新加坡金管局自1971年成立以来，便一
泄露客户个人隐私信息的，个人可被处
直着力于为金融业繁荣发展创造条件。
于不超过12.5万新元的罚款，或者不超
在亚洲金融危机之前，新加坡以金融监
过三年的监禁，或者并处。如果是团体
管严格著称，但是在亚洲金融危机之后，
犯罪，可以处于不超过25万新元的罚款。
其他国家都加强监管的时候，新加坡反
此外，在海外信托架构设立中，新加坡
而选择放松监管，而且通过税收和管理
的信托法律法规比较完善，监管严格，
政策的各种优惠，重点培育亚洲美元市
违法成本很高。因此，新加坡财富管理
场和金融期货市场，从而成为了全球四
和私人银行行业整体声誉良好。
大离岸金融市场之一。以《新加坡保密
新加坡私人财富管理行业发展报告 6
新加坡的金融管理局对金融企业的设立 为37%，企业所得税统一为21%（拜登政
也采取比较宽松的准入政策，为适应金 府则在考虑提高税负）。欧盟国家个人
融混业经营的需要，其在资本市场发放 所得税平均高达36%，企业所得税平均水
通用牌照，机构可以同时进行券商、基 平为21%。
金、期货、REITs管理等业务。
在新加坡，财富管理行业一直享有丰厚
的税收优惠政策。
2.税收优惠政策 例如，脸书（Facebook）的创始人之一
爱德华多·萨维林（Eduardo Saverin）
新加坡是很多人合法税筹的重要选择，
在公司上市之前放弃美国国籍，申请成
个人所得税最高不超过22%，公司所得税
为新加坡居民，主要原因在于新加坡提
最高17%，没有资本利得税和遗产税。
供优厚的税收优惠，萨维林的主要收入
与之相对比的是，即便是在特朗普政府 来自于资本收益，而新加坡居民不需要
税改后，美国个人所得税最高税率仍然 缴纳资本利得税，最高的个人所得税只
有20%。而美国资本利得税为20%，个人
所得税最高达到37%。
（二）丰富的投资产品
首先，新加坡金融市场稳定。新加坡是 另外，新加坡是全球第二大房地产投资
全球第四大外汇交易中心，无任何外汇 信托基金（REITs）市场，具有高股息率、
管制，全球货币接受度高，新加坡银行 低波动性等特征；海峡时报指数是新加
个人账户国家币种高达15个，货币兑换 坡最受全球认可的基准指数，截止2022
汇率非常低廉，且得益于新加坡完善、 年9月，新加坡REITs 10年总回报率为
透明的监管制度，新币相对于其他外币 74.7%，10年的市值年复合增长率为13%。
表现稳定。
多币种和多种类的资产类别可满足高净
其次，新加坡金融市场产品种类多且收 值人群资产的多元化配置，稳定的资产
益高。得益于国际化的交易所、清算所 回报有助于高净值人士资产的保值增值。
等基础设施在新加坡相继建立起来，新
第三，新加坡资本市场针对高净值人群
加坡的衍生品交易在世界位居前列；开
的财富积累，重视可持续发展投资，注
放的金融政策使投资者不仅可以投资港
重长期资产的合理配置和清晰的法律框
股、美股和全球主流股票市场，还可以
架。
进行国际期货期权交易或购买美国国债、
进行金融借贷等融资杠杆操作。
新加坡私人财富管理行业发展报告 7
（三）地缘优势
新加坡作为一个独立的国家，对外奉行 此外，新加坡全球化程度高，英语、马
中立原则，对内法制完善，扼守马六甲 来语、泰米尔语和华语都是新加坡的官
海峡入口，邻近中国，与东盟各成员国 方语言。新加坡是企业链接国际资本的
之间保持良好的贸易往来，并享受着贸 亚洲门户，新加坡在管资产5.4万亿新元，
易零关税待遇，其卓越地理位置、贸易 78%的在管资产来自境外，90%投向境外。
和物流中心使其商业优势辐射范围涵盖 新加坡的地理优势及制度优势使新加坡
整个东南亚乃至全世界，是通往亚洲30 成为一个天然的资金池，为企业上市和
亿人口的桥头堡。 再融资提供了便利的环境。
（四）财富管理人才聚集
随着私人银行业务的激增，新加坡私人 新加坡金融管理局在其金融奖学金项目
银行方面的人才面临严重短缺。2004年， (FSP)下资助有潜能的在职人员继续深造，
在新加坡政府投资公司（GIC）、淡马锡 研读金融硕博士。
控股公司的资金支持和新加坡管理大学
除了本地的人才培养，新加坡通过其自
的学术支持下，新加坡财富管理学院
身优质的教育、良好的营商环境、完备
（Wealth Management Institute，WMI）
的社会保障的优势，以及对技术移民的
开始培养财富管理理科硕士，提升在职
欢迎态度成为全球人才的聚集地。
人员的专业能力。
新加坡私人财富管理行业发展报告 8
新加坡
主要财富管理机构
管窥
新加坡财富管理业务的范畴包括私人银行业务、信托业务、资产管理等，服务机构涉及私
人银行、信托公司、基金会和家族办公室。
（一）私人银行
新加坡私人银行起步较晚，但是发展迅 承规划、家族办公室、慈善捐赠、税务
速，目前新加坡已经成为亚洲最大的私 优化、流动性规划和信托。对于500万新
人银行中心，全球主要的私人银行机构 元可投资资产由私人银行提供财富管理
都在新加坡设立有亚太区总部或区域总 服务，包括股票、债券、商品、外汇和
部。新加坡私人银行业相关的法律法规 境外资产配置等；500万新元以上，除了
包括《私人银行行为准则》和《私人银 上述服务外，还可设立信托架构进行财
行控制指引》等。私人银行提供的服务 富管理。另外，针对500万新元以下可投
不仅包括资产管理、资产配置、规划投 资资产的客户，也提供不同的财富管理
资、财富传承，还包括设立离岸公司、 服务：35万-150万新元可通过星展丰盛
家族信托基金、配置境内外保险等其他 理财实现财富规划，150万-500万新元丰
财富管理与传承工具。 盛私人理财实现财富规划，包括：现金
管理、投资组合管理、信用管理、保险
以新加坡发展银行（星展银行）私人银
规划、退休规划和市场分析。
行为例，其提供的财富管理服务包括继
新加坡私人财富管理行业发展报告 9
（二）（私人）信托公司
信托是财富管理、财富传承和风险隔离 相关工作经验，所有其他新加坡经理至
中经常要用到的重要工具。新加坡拥有 少有3年以上相关工作经验。除了持牌的
完善且现代化的信托法制。依据《新加 营业信托机构外，在新加坡还能设立私
坡受托人法案》（Trustees Act, TA）， 人信托公司。私人信托公司就是专门为
受托人由新加坡金管局（MAS）直接监管， 特定信托而成立的公司，在私人信托公
信托牌照由MAS直接颁发。在新加坡，规 司架构下，委托人可以自己或指派亲戚
范信托的主要法律法规包括《信托公司 列席董事会，以保有对所有资产或投资
法》、《商业信托法》、《受托人法》 的掌控权，董事会的组成也可以有专业
以及民法等。 人士，例如家族的律师或者会计师等，
但新加坡私人信托公司至少要有一名股
新加坡《信托公司法》（Trust Company
东是新加坡居民，且必须在公司设立登
Act, TCA）规定，开展信托业务的公司
记六个月内指派一名公司秘书，其必须
必须持有信托牌照；信托业务牌照只会
住在新加坡且不能是公司唯一的董事。
发给以下公司：根据《公司法》成立的
新加坡公司;或在新加坡从事业务的外国 根据新加坡《信托公司法》第15(d)条文，
公司；实缴资本或合格资产最低25万新 私人信托公司仅提供家族信托服务时，
币，才可取得信托业务牌照，并且持续 无需申请执照。不过，这是有前提的，
保有最低要求的净资产净值或合格资产、 私人信托公司必须委任一家有执照的信
以及与信托业务风险相当的充分的专业 托公司进行尽职调查，以确保该公司遵
责任赔偿保险（PII）；任命至少2名新 守新加坡金融管理局对反洗钱或防止资
加坡经理，其中至少1名经理有5年以上 助恐怖主义的要求。
（三）私人基金会
现阶段，在新加坡成立基金会有两种方式， 种是成立私人有限公司（Private
一是设立公共担保有限公司（Company Limited），通过修改公司章程，成为非
Limited by Garantee-CLG），它是非盈 营利性机构，作为一种常见的商业组织
利性组织中唯一一种具备法人资格的商业 形式，运营管理简单，常常作为离岸经
形式，因自身的特性，被选用于成立不以 营的理想形式，是企业家开拓海外市场
盈利为目的基金会；另一 商业活动的主体。依照新加坡现行法律
新加坡私人财富管理行业发展报告 10
规定，新加坡非营利性组织由新加坡会
私人基金会作为民事司法管辖区的高净
计与企业管制局(ACRA)进行登记管理。
值人士在信托以外的选择，可以为家庭、
事务及慈善目的非公开地管理资产。
（四）家族办公室
新加坡家族办公室是新加坡政府推出的 益享受新加坡免税待遇。
一个面对高资产净值人士的移民计划，
2019年2月，新加坡财政部长宣布针对家
针对高净值人群，以财务管理和家族服
族办公室给予更优惠的免税方案：扩大
务为业务内容的一种组织和服务。
免税的覆盖范围，并将现行的免税政策
通俗地来说，新加坡家族办公室是通过 13CA（离岸基金税收豁免计划，2022年
投资的方式来实现移民并享受税收优惠 更名为13D）、13X（特级基金税收豁免
政策，不过这种投资管理无需第三方机 计划，2022年更名为13O）、13R（在岸
构介入，而是由高净值人士自己来管控。 基金税收豁免计划，2022年更名为13U）
继续延长到2024年12月31日。
近年来，随着全球高净值人士数量的不
断增长，新加坡推出一列税收优惠和其 家族办公室常与新加坡的外国信托结合
他利好政策吸引超级富豪设立家族办公 起来运用。对此，新加坡税法对外国信
室。 托的投资收益免税；持牌信托机构经营
外国信托业务的企业所得税减半。2022
2009年起，新加坡政府针对单一家族办
年4月11日，为提升家族办公室的整体专
公室出台了更多优惠政策，包括设立门
业水平，应对家族办公室过热的现状，
槛，给予税收优惠等。
新加坡金管局宣布了新的家族办公室申
比较核心的是出台了《新加坡基金税收 请政策，加大了家族办公室的投资门槛。
豁免特级基金奖励计划（新加坡所得税 2023年7月，新加坡金管局将门槛进一步
法第13X章）》，允许家族投资机构（新 提高，以调节过热的家办市场。
加坡境内或境外）的某些特定投资的收
新加坡私人财富管理行业发展报告 11
新加坡家族办公室
税收新政
与移民政策的联动
（一）新加坡家族办公室税收豁免新政
新加坡家族办公室包括“离岸基金税收 • 主架构是主申请人（自己或家庭成员）
豁免计划 （Offshore Fund Tax 在新加坡本地成立两家公司，一家是
Incentive Scheme –13CA, 2022年更名 100%控股的基金公司，一家是家族办
为13D）”、“在岸基金税收豁免计划 公室。
(Onshore Fund Tax Incentive Scheme
• 设立一家控股公司，由控股公司持有
–13R, 2022年更名为13O）”和“进阶
这两家公司，控股公司由信托公司持
级基金税收豁免计划（Enhanced Tier
有，以确保财富的隔离。
Fund Tax Incentive Scheme –13X,
2022年更名为13U）”。 • 由家族办公室的管理团队为基金实体
（在新加坡注册成立的法人公司）提
家族办公室将基金架构设在新加坡，按
供基金管理服务。
照以下步骤设立基金架构，适用于新加
坡基金的税收豁免计划： 以下是家族办公室和第13U合资格的信托
结构示意图。
新加坡私人财富管理行业发展报告 12
家族办公室作为新加坡基金经理为基金 “指定投资”包括股票、证券、金融衍
实体提供基金管理服务，需要满足以下 生品，但不包括新加坡的不动产。2019
两个条件： 年，为扩大免税的覆盖范围，以上三类
税收豁免政策延长到2024年12月31日。
• 基金经理必须在新加坡金融管理局
（“MAS”）注册登记； 2022年4月11日，新加坡金管局宣布了新
的家族办公室申请政策：自4月18日起，
• 基金经理必须持有资本市场服务执照
13O基金申请时的最低基金规模由此前的
Capital markets services
500万新元提升为1000万新元，与此同时
（“CMS”）；
基金承诺在2年的宽限期内将其资产管理
如果基金经理是通过家族办公室管理本 规模增加到2000万新元，客户需要先在
人或本家族的自有资产，则可豁免资本 新加坡的私人银行开设对应的私行账户，
市场服务执照（“CMS”）。 入账至少1000万新元之后，才可以继续
13O豁免牌照的申请。
新加坡政府针对家族办公室的特点，制
定了相应的配套的税务优惠政策。《新 2023年7月5日，新加坡金管局再次宣布
加坡所得税法案》（Singapore Income 提高门槛，要求2000万新币必须在递交
Tax Act, SITA）规定，由家族办公室 正式申请前一次性到位并始终保持，同
（Family Office）管理的基金自指定投 时，对投资人和投资方向也有了更明确
资取得的特定所得可以享受新加坡的税 的要求，如需要雇佣至少两位专业经理
负减免政策优惠。此规定具体所涉之条 人，其中一位不能是家族成员。该新规
款为该《法案》之第13O、第13U部分。 自颁布之日起立即实施。
新加坡私人财富管理行业发展报告 13
关于家族办公室13O/13U基金税收豁免计 数量为3个，如果管理资金规模超过2亿
划的免税条款新政，归纳如下： 新元，可以走GIP通道，申请新加坡绿卡。
13O新政要求基金主体注册地必须在新加 13O和13U新政要求家族办公室至少将不
坡，主体形式需为新加坡注册成立的法人 低于资产管理规模10%的资金（或1000万
公司；家族基金管理人公司必须设立在新 新元，以孰低为准）投资到新加坡本地
加坡；最低资产管理规模应不低于2000万 投资产品。2023年7月新规细化了本地投
新元，须在递交正式申请前一次性到位并 资方向，明确不包含保险类投资，且新
始终保持；每年本地业务支出不少于 20 增了气候相关投资及混合融资架构等。
万新币；需要雇佣至少2名基金管理人员，
家族办公室的主申请人及其家庭成员可
其中至少一位是非家族成员（即能申请的
以作为基金管理人员自行对家族财富进
工作准证EP仅1张），如果在申请时只有1
行管理，并申请工作准证EP（Employee
位基金管理人员，可享有1年的宽限期。
Pass）。13O和13U新政分别规定新加坡
13U新政要求基金主体注册地可以是新加 家族办公室的基金管理人员可以分别获
坡或离岸；主体形式可以是任何形式，包 得2个及3个由新加坡政府配发的工作签
括公司、信托和有限合伙；家族基金管理 证EP。其配偶和未满 21 周岁的未婚子
人公司必须设立在新加坡；最低资产管理 女可以申请家属准证（Dependant’s
规模不低于5000万新元（约3700万美元）； Pass, DP），父母可以申请长期探访签
每年本地业务支出，如在1亿新元以下规 证（Long Term Visit Pass, LTVP)。主
模时为不低于50万新元；1亿新元以上规 申请人持有工作准证约2年，还可与配偶
模时为不低于100万新元；需要雇佣至少3 与21岁以下子女一同申请新加坡永久居
名基金管理人士，其中1位必须是非家族 民（Permanent Resident，PR），也叫
成员；基金管理人员可申请工作准证EP的 新加坡绿卡，实现真正的资产移民。
（二）新加坡全球商业投资者计划（“GIP计划”）
值得一提的是，根据2004年新加坡经济发
鼓励外国投资人在新加坡成立家族办公
展局推出的全球商业投资者计划（Global
室，并吸引经验丰富的投资者在新加坡
Investor Program me, “GIP计划”），
建立商业实体、管理在新加坡获得的财
设立单一家族办公室，还可以申请移民新
富。
加坡。GIP计划的推出旨在
新加坡私人财富管理行业发展报告 14
GIP申请者需要同时满足以下标准： GIP评估标准包括：
拥有至少5年创业、投资或管理业绩记 需要提供一份详细的5年商业计划，涵
录，且可投资净资产至少为2亿新元的个 盖预测就业情况和年度财务预测；
人；
评估依据包括：家族办公室最好具备
在新加坡的单一家族办公室中投资250 投资管理以外的其他职能，如慈善事业、
万新元，拥有至少2亿新元的资产管理规 继任计划，且家族办公室的投资策略最
模（AUM），离岸资产可以视为AUM的一 好能为新加坡提供附加及相关价值，如
部分（前提是至少5000万新元的可投AUM 私募股权和另类投资等。
已经转入新加坡并在当地持有）；
雇佣至少10名员工，其中至少5名为新
加坡公民和3名专业人员（专业人员必须
是非家族成员，在法律、税务或投资的
相关职能中担任咨询职务或董事会委任
职能）；
每年业务总支出至少为200万新元，且
申请者一半以上的时间在新加坡居住。
如申请人满足以上申请者标准和评估标准，通过MAS审核后即可走GIP通道，跳过工作准证
EP直接申请新加坡绿卡PR。一家在新加坡成立的家族办公室可获得三个由新加坡政府配发
的工作签证，持有人最快两年后就可以申请成为永久居民。
作为一个由新加坡金融管理局批准的投资项目，申请人获批EP和PR的概率远大于除GIP以外
的所有移民项目，且家族办公室为客户管理资产的配置范围非常广泛，可以根据客户的需
求量身定制合适的资产配置方案。
新加坡私人财富管理行业发展报告 15
未来展望：
新加... (内容过长，已截断)',
    page_count = 19,
    summary = '',
    created_at = '2025-11-28 01:02:23';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '新媒体运营实战手册（23年12月）-1页..pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\新媒体运营实战手册（23年12月）-1页..pdf',
        '',
        1,
        '',
        '2025-11-28 01:02:23'
    )
ON DUPLICATE KEY UPDATE
    file_name = '新媒体运营实战手册（23年12月）-1页..pdf',
    content = '',
    page_count = 1,
    summary = '',
    created_at = '2025-11-28 01:02:23';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '新能源汽车行业营销流量增长指南-35页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\新能源汽车行业营销流量增长指南-35页.pdf',
        '百舸争流 奋楫者先
新能源汽车营销流量增长指南
目 录
CONTENTS
序言
01
P 3
新能源行业发展趋势与挑战
02
P 4
新能源汽车消费者画像演变
03
P 12
新能源汽车营销发展趋势
04
P 21
新能源汽车营销发展启示
05
P 28
序 言
PREFACE
近年来，新能源汽车市场持续繁荣，渗透率不断攀升，逐渐在整
体汽车市场中确立其主导地位。然而，增长之路并非一帆风顺，
车企在应对市场波动之余，还需全面承受来自产品力、服务体验
及营销转化等多方面的竞争压力。
省广集团携手汽车之家研究院与新生代市场监测机构，共同发布
《新能源汽车营销流量增长指南》，从全域视角出发，探索新能
源汽车行业营销流量新方向，助力品牌降本增效，行稳致远。
3
新 能 源 行 业 发 展 趋 势 与 挑 战
“拼”字当头 鏖战正酣
4
拼增长
新能源汽车渗透率持续爬坡，成为车企发展博弈的主战场
◼ 2021年下半年开始，新能源渗透率持续爬升；至2023年11月渗透率已升至40%
乘用车月度销量及新能源渗透率走势
乘用车销量（万辆） 新能源渗透率
40%
38%
36%
32%
28%
17%
26%
217
208 194 182 187 192 184 174 189 177 192 202 203 208
158 165 159 162
126 135 129 139
104
1月 3月 5月 7月 9月 11月 1月 3月 5月 7月 9月 11月
2022 2023
◼ 2020年Q3起，新能源市场进入需求驱动阶段；按照现在的发展趋势，预计25年渗
透率将突破50%
新能源渗透率趋势预测
2030年Q1
渗透率超70%
2025年Q4
渗透率超50%
2020年Q3
新能源进入
需求驱动阶段
政策驱动渗透率%
18Q1 20Q1 22Q1 24Q1 26Q1 28Q1 30Q1
数据来源：乘联会零售销量，汽车之家研究院预测
5
拼价位
10-20万市场份额继续扩张，向传统主力价位段集中
◼ 10万以下中低端市场快速萎缩
◼ 10-20万传统主力价位份额提升，占比与燃油车持平
◼ 20-30万中高端价位段占比远高于燃油车
燃油车价格分布 新能源价格分布
25% 29%
19% 10万以下 19%
21% 15%
47% 33%
50% 10-20万 42%
48% 46%
14% 26%
14% 20-30万 24%
14% 24%
8% 8%
10% 30-40万 11%
9% 10%
2021 2021
3% 2%
2022 3% 40-50万 3% 2022
3% 4%
2023.1-10 2023.1-10
3% 2%
4% 50万以上 1%
4% 1%
数据来源：汽车之家交强险开票价
6
拼区间
新能源市场竞争格局更加细分，向燃油车成熟形态靠拢
起步价(万元) 圆直径：销量
2022年
50
高端市场
起步价>25万
40 以特斯拉为核心
Model Y 2022年，新能源
30
中端市场 Model 3
市场围绕五菱、比
起步价10-25万
20 以比亚迪为核心 汉 亚迪、特斯拉三大
低端市场
起步价＜10万 宋PLUS 明星品牌形成低中
10 以五菱为核心 秦PLUS
高三档细分市场。
宏光MINIEV
0 车身长度(mm)
2500 3000 3500 4000 4500 5000 5500
60万以上 60万以上新能源，分别补充燃油轿车、燃油SUV、燃油MPV市场
2023年
50-60万 奔驰E级
宝马5系 高端MPV
40-50万 补充燃油
MPV市场
30-40万 理想L8 2023年新能源市场
Model 3 Model Y 问界M7 中端MPV
20-30万 汉EV ID.4 汉DM-i 唐DM-i 补充燃油 更加细分，已衍生
MPV市场
出11个相对成熟的
海豚 元PLUS 秦PLUS 宋PLUS
10-20万 细分市场。市场形
AION S AION Y DM-i DM-i 低端MPV
10万以下
M
宏
IN
光
IEV 轿车
补
、
充
S
新
U
能
V
源
市场
态更为成熟，向燃
油车靠拢。
纯电·轿车 纯电·SUV 插混&增程·轿车 插混&增程·SUV MPV(纯电+插混)
独立细分市场 新能源VS燃油竞争市场 不成熟市场
图例
竞争来自市场内部 竞争来自新能源和燃油车混战 竞争来自箭头方向市场的衍生
未来竞争格局逐步向燃油市场成熟形态靠拢
数据说明：通过汽车之家用户对比行为，确定细分市场竞争关系
7
拼经营
新能源市场竞争格局更加细分，向燃油车成熟形态靠拢
新能源汽车行业竞争愈发激烈，
销量
品牌若想站稳市场，必须打造高销量爆款车
历年新能源在售及新增车系数量
新能源在售车系数(个) 新能源新增车系数(个)
448
411
372
316
258
210
94 81 87 84 81 106
2018 2019 2020 2021 2022 2023.1-10
市场集中度高 销量TOP品牌均成功
只有爆款车才能进入用户视野 打造高销量爆款车
比亚迪
排名前 10%车系 燃油车 宋PLUS、秦PLUS
VS
77% 64%
销量占比高达
特斯拉
MODEL Y、MODEL 3
埃安
AION S、AION Y
低销量车系多
在市场竞争中难以存活
五菱
宏光MINIEV、缤果
月均销量<1000辆 燃油车
VS
80% 71% 理想
车系数量占比高达
理想L7、L8、L9
数据说明：新增车系为全新车
数据来源：上险量，汽车之家研究院
8
盈利
持续性降价潮使车企利润遭受挤压，汽车厂商营销增效需求愈加强烈
◼ 2023年开始，新能源单车均价波动性下滑，与年初相比价格下降2.3万元
新能源市场单车平均零售价格
21.8
单位：万元
19.5
2022 2023
1月 2月 3月 4月 5月 6月 7月 8月 9月 10月11月12月 1月 2月 3月 4月 5月 6月 7月 8月 9月 10月11月
◼ 在降价潮时期，车企利润承压，毛利率出现不同程度下滑；与传统车企相
比，新创车企毛利率下降更明显
汽车厂商毛利率
2022H1 2023H1
新
-8pct -1pct -13pct -13pct 20pct
创
特斯拉 理想 蔚来 小鹏 零跑
车
企 27% 19% 22% 21%
14% 12%
1%
-1% -6%
-26%
5pct -2pct -0.2pct 0.2pct -1pct
18% 18%
传 17%
统 14% 15% 14%
车
9% 10%
企 7% 6%
比亚迪 长城 吉利 上汽 赛力斯
数据来源：交强险开票价、汽车厂商财报，传统车企选择新能源销量占比较高的部分车企
9
品牌 传统品牌形象面临重塑，独立新能源和新创品牌缺乏多元内涵支撑
◼ 豪华品牌、合资品牌形象相对固化，认知更为传统，与新能源
关联度有限，品牌价值面临重塑。
豪华品牌 合资品牌
动力性能好 大众化
品味格调 舒适
象征身份 年轻
成熟稳重 质量可靠
不
同
类
◼ 独立新能源品牌在继承部分中国品牌基因基础上，衍生出便捷
型
人性化的新形象。但产品特征不明显，品牌形象仍显单薄。
品
中国品牌 中国独立新能源品牌
牌
差 年轻的 便捷人性化
有设计感 造型美观
异
价格合理 价格合理
化
节能环保 节能环保
形
象
对
◼ 新创品牌凭借新能源化和智能化先发优势，技术先进形象深入人
比
心，形成差异化。但目前品牌形象单一，缺乏身份和情感共鸣。
海外新创品牌 中国新创品牌
技术先进 有安全感
便捷人性化 舒适
驾驶乐趣 价格合理
动力性能好 技术先进
数据来源：汽车之家车智云数据2023年1月~2023年10月数据
10
发展 存量内卷环境下，新能源汽车市场的研发深耕、服务拓展与商业模式
将会持续变革
研发制造 销售服务
新能源品牌在三大件上各有聚焦 三个拓展渠道的典型代表
刀片电池 商超店
首创多项领先技术
特斯拉
弹匣电池
最早布局商超店
电池 荣获央视CCTV最高动力电池科技大奖
现逐渐向特斯拉
金砖电池 中心模式转型
全球首款量产800V磷酸铁锂超快充电池
商超店+交付中心
超充纯电解决方案
理想
实现“充电10分钟，续航400公里”
商超店（展厅和零
电机 NT2.0平台电驱动系统 售中心）+交付中心
模式，和特斯拉早
综合表现优良的电驱动系统 期非常接近，又有
所演进
商超店+交付+体验中心
DriveONE
极氪
华为三合一电驱动系统
极氪在理想模式上加
电控 FSD电控技术 入社交空间理念，既
有展示、体验、销售
聚焦自动驾驶领域革新 功能，又给车主提供
社交空间
商业模式
华为与汽车厂商合作打造智能汽车生态
Tier1 模式 HI 模式 智选模式
标准化零部件供应 全栈集成解决方案 鸿蒙智行
……
数据来源：网络公开信息
11
新 能 源 汽 车 消 费 者 画 像 演 变
新增量 新面貌
12
当前新能源汽车目标受众的三大标签
年轻乐活 / 菁英中坚 / 女性力量
◼ 年轻一代增长趋势明显，22岁以下人群表现尤其显眼
◼ 目前消费主力依然是30-50岁的中年中坚人群
◼ 相对于燃油车，女性用户在新能源人群中占比更高，新能源车对于女性的吸引力更大
35.0% % TGI 160
30.0% 140
120
25.0%
100
20.0%
80
15.0%
60
10.0%
40
5.0% 20
0.0% 0
燃 新 新 燃 新 新 燃 新 新 燃 新 新 燃 新 新 燃 新 新
油 能 能 油 能 能 油 能 能 油 能 能 油 能 能 油 能 能
车 源 源 车 源 源 车 源 源 车 源 源 车 源 源 车 源 源
主 车 预 主 车 预 主 车 预 主 车 预 主 车 预 主 车 预
主 购 主 购 主 购 主 购 主 购 主 购
者 者 者 者 者 者
15-22 23-30 31-40 41-50 51-60 60-64
60.0% % TGI 120
50.0% 100
40.0% 80
30.0% 60
20.0% 40
10.0% 20
0.0% 0
燃油车主 新能源车主 新能源预购者 燃油车主 新能源车主 新能源预购者
男 女
数据来源：新生代-CMMS中国市场与媒体研究数据库2023，样本量12万+，样本覆盖国内108个城市
13
年轻
年轻一代崛起，新能源用户个性、悦己，但也务实
乐活
◼ 新能源用户的汽车观念随着年轻一代的不断成长正在逐渐发生变化
◼ 在新一代年轻人身上体现出来的个性、悦己、务实等特点越发明显
两类车主的购车态度（%）
燃油车车车主 新能源车主
56.2% 56.3%
55.5%
54.8%
53.5%
50.2% 50.7% 51.1%
49.5% 49.2%
47.5%
42.2%
不 我 我 享 感 我 我 品
在 喜 喜 受 觉 热 对 质 我
乎 欢 欢 现 放 衷 待 花 更
别 按 追 在 松 于 生 钱 愿
人 照 求 ， 的 享 活 ， 意
怎 自 流 别 产 受 的 而 为
么 己 行 担 品 那 态 不 产
看 的 、 心 或 些 度 是 品
我 想 时 将 服 让 很 品 的
、 法 尚 来 务 我 实 牌 质
说 活 与 际 的 量
我 ， 新 名 和
奇 气
的
东
西
数据来源：新生代-CMMS中国市场与媒体研究数据库2023，样本量12万+，样本覆盖国内108个城市
数据说明：新能源车主含准车主
14
年菁轻英
高级中产对新能源汽车青睐有加
乐中活坚
◼ 与大众人群相比，拥有和预购新能源汽车的高级中产占比更高
◼ 2023年拥有新能源汽车的高级中产是大众人群的2.6倍，预购新能源汽车的高
级中产是普通大众的3.4倍
2023年大众人群与高级中产新能源汽车拥有&预购率（%）
2022 2023 2022 2023
37.4
22.4
21.5
33.6
8.5
8.0
10.9
7.4
大众用户 高级中产 大众用户 高级中产
拥有新能源车 预购新能源车
数据来源：新生代-CMMS中国市场与媒体研究数据库2023，样本量12万+，样本覆盖国内108个城市
15
女性
新能源时代女性消费者比例逐渐提高
力量
◼ 新能源车对于女性车主的吸引力逐渐增大
◼ 女性车主对于车机智能、驾驶辅助、行车安全需求较高
2022-2023 新能源车女性预购者比例趋势（%）
44.3%
43.2%
42.5%
42.2%
41.5%
2022Q2 2022Q3 2022Q4 2023Q1 2023Q2
提升驾驶体验感
新能源汽车的智能化技术能为女性提供更加轻松的
驾驶体验
提高行车安全性
新能源车科技助力女性车主更好掌控车辆，提升安全性
减少驾驶压力和疲劳，让驾驶更轻松安全
数据来源：新生代-CMMS中国市场与媒体研究数据库2023，样本量12万+，样本覆盖国内108个城市
16
购车行为
核心关注点回归产品力
◼ 随着当下消费观念的改变，实用主义和简约主义成为消费新趋势
◼ 新能源汽车消费者的购车态度也更加理性化，他们更加关注考虑车辆的技术
性能、价格等因素，而不再是单纯地追求品牌和外观
购车时最主要考虑的第一重要因素(%)
新能源车主 燃油车车主
19.6%
技术性能
17.8%
10.7%
价格
9.2%
9.5%
内部设计
5.9%
9.1%
朋友/他人推荐
6.2%
8.9%
品牌
12.1%
7.3%
促销活动
3.6%
5.1%
空间充足
4.9%
4.4%
维修保养费用
4.8%
4.3%
外观外形设计
2.5%
4.1%
信贷体系
4.0%
4.0%
广告
3.0%
2.2%
服务
3.1%
数据来源：新生代-CMMS中国市场与媒体研究数据库2023，样本量12万+，样本覆盖国内108个城市
17
购车行为
关注安全，重视购车体验
◼ 安全性、续航能力、舒适性是新能源车主们最在意的前三个技术因素，且都
比燃油车要更高，足见安全永远是人们追求的最底层需求之一
在技术性能中最主要关注的因素（%）
67.8%
59.0%
53.0%
48.1%
44.9%
33.4% 33.1%
22.5%
19.9%
15.3%
安全性 续航力 舒适性 动力性 操控性 低温性能 环保性 充电速度 科技配置 密闭性
燃油车车主 新能源车主
在服务中最主要关注的因素（%）
43.9% 43.2% 41.4% 燃油车车主 新能源车主
34.2% 33.5% 32.6% 32.3% 32.1%
27.2%
25.2%
试 维 充 售 车 道 购 汽 售 家
乘 修 电 前 友 路 车 车 后 庭
试 网 网 咨 会 救 环 安 跟 充
驾 点 点 询 援 境 全 踪 电
信 访 桩
息 问 安
系 装
统 便
利
性
数据来源：新生代-CMMS中国市场与媒体研究数据库2023，样本量12万+，样本覆盖国内108个城市
18
品牌认知
注重情价比与好口碑
◼ 新能源汽车用户更关注品牌给他们带来的情感附加价值，如能否与他们进行
情感沟通，是否与他们自己的生活态度和个性主张相契合
◼ 口碑推荐是新能源车主们购车过程中一个非常重要的因素，对于新能源车主
们的购车决策有着非常重要的影响
燃油车主 新能源车主
46.7% 54.5%
52.1%
58.6%
53.4%
55.8%
能与我有情感交流的广告 我欣赏支持公益事业的 我喜欢购买具有
更易促使我购买 企业或品牌 独特风格的产品
9.1%
19.5
6.2%
65.8%
17.9%
63.3%
购车时我首先 我可以接受 我更倾向于是个
考虑朋友的推荐 微信朋友圈中的广告 口碑传播的接受者
20.8% 21.0% 65.5% 69.1%
20.2%
34.9%
19.4% 27.4%
2020 2021 2022 2023 2020 2021 2022 2023
自以为传播过大量关于汽车信息的人（%） 在网络上发表过关于汽车的评论和看法的人（%）
数据来源：新生代-CMMS中国市场与媒体研究数据库2023，样本量12万+，样本覆盖国内108个城市
19
触媒习惯
垂媒为获取汽车资讯首选渠道
◼ 新能源用户更希望通过品牌在垂直媒体上的官方账号进行沟通
◼ 与燃油车用户相比，新能源用户更依赖垂直媒体进行汽车资讯的获取
用户希望与品牌沟通的渠道 用户首选的汽车信息渠道
58.1% 45.0%
垂直媒体品牌账号 厂商官方网站
45.6%
78.9%
品牌官网 49.3% 汽车专业网站
77.4%
22.4%
品牌官方APP/小程序 46.1% 门户网站的汽车版块
24.3%
38.0%
品牌直营店/展厅 43.2% 搜索引擎
36.3%
25.8%
短视频APP品牌账号 38.4% 社交平台
24.9%
23.1%
社交媒体APP品牌账号 31.1% 直播/短视频类
21.7%
26.5%
品牌或门店电话 24.8% 跨界互联网类
26.7%
新能源车 燃油车
数据来源：汽车之家用户调研
20
新 能 源 汽 车 营 销 发 展 趋 势
生意为本 探索求变
21
广告环境向好,新能源车广告投入继续增加
新能源阵营竞争依旧激烈
◼ 中国广告市场整体回暖，新能源车广告费用预算占比提升，行业竞争加剧
◼ 差异化标签、用户聚焦、体验深化、线索提质是车企营销面对的主要课题
2017年-2023年1-10月同期广告市场整体花费同比 2021-2022年燃油车与新能源车广告费用占比
燃油车 新能源车
16.3%
20.4%
5.6% 27.4%
-0.9% 79.6% 72.6%
-3.1% -2.7%
-11.3% -11.2%
2017年 2018年 2019年 2020年 2021年 2022年 2023年
1-10月 1-10月 1-10月 1-10月 1-10月 1-10月 1-10月 2021年 2022年
车企营销面对的主要课题
01
如何打造差异化标签 新能源车款越来越多，但卖点和功能越来越相似，难以区别。
原本独特的功能现在已普及。
02
用户的注意力被无数的信息源分散，使得品牌在运营时难
如何聚焦用户关注
以对目标用户保持长期有效地吸引和留存。
03
如何深化用户体验 消费者需求和期望各异，对车企营销体验的期待持续增强，
导致流量转化难以提升。
04
如何提升线索质量 汽车行业整体营销留资线索与销量增速不成正比，线索质
量管理、转化效率提升将会是未来主要目标。
数据来源：CTR，QuestMobile
22
新能源汽车汽车营销
迎来四大演变趋势
◼ 车企主要课题 ◼ 营销解题思路
01 如何打造差异化标签 从“讲优势”到“讲特质”
02 如何聚焦用户关注 从“讲运营”到“讲精营”
03
如何深化用户体验 从“讲体验”到“讲沉浸””
04 如何提升线索质量 从“讲线索”到“讲导售”
23
趋势一：从“讲优势”到“讲特质”
找准差异化特质贯穿全营销周期种草，实现声量突围
新上市车型以“满配即标配”卷入市场，
产品配置差距缩小
产品特质，不求领先
不同
但求
行业案例：传祺E9 《北极祺迹》项目
专业、极致、责任，全域发声，展示独特产品市场特质
合作央视独家科考栏目 极地复杂路况鉴证车型强大性能 整合全域媒体矩阵
权威冠名展现品牌民族担当 生物考察锐化品牌环保形象 从点到面引爆品牌影响力
央视团队联合社媒平台打造专场直播
拔高传祺E9形象高度&智电混动极致品质
汽车之家全程以游记场景化传递混动技
合作CCTV-10《地理中国》王牌栏目 冰川雪线实地考察 术实力以及高端品质驾乘感受等优势
以央视权威背书品牌事件价值&意义 极寒艰险路况鉴证智电混动超强性能
海洋局官方授权认证 北极植被/动物生存观测
中科院专家全程价值引领 锐化传祺绿色环保、能源变革形象
24
趋势二：从“讲运营”到“讲精营”
多个私域阵地联合运营，私域精细化运营撼动用户心智
◼ 用户行为分散，触点和信息获取方式多样化，汽车品牌需要在多个私域阵地布局
增强不同端口用户对品牌的归属感和忠诚度。
◼ 不同的用户群体有不同的需求和偏好，通过在多个端口运营，品牌可以针对不同
用户群体提供个性化的内容和服务，提高用户满意度。
行业案例1：东风日产20周年双端私域运营
东风日产打造汽车之家+主机厂APP双阵地私域联合运营的常态化模式，并持续通过汽车之家专
业内容引入、活动玩法互动等形式撼动私域用户心智。
品牌主页数据总结 主机厂APP数据总结
品牌主页粉丝5w+ 浏览量200w+ 入驻APP新增粉1.2w+
主页运营期间增长5w+ 总发布内容：32篇
参与用户数10000+ 总阅读量：3w+
参与认证用户400+人，其中53人完成KOC认证 总评论：2w+
行业案例2：小鹏P5&P7双车宣传
小鹏新车上市+双车宣传，联合四大社交平台上百位KOL共同发力，结合平台私域粉丝特性进行
差异化内容运营。
小鹏P5&小鹏P7-百问百答 小鹏P5-预热&上市话题传播
科技PU、汽车PU、财经PU共同创作
#同价位买油还是买电# 27位汽车矩阵大号参与
195万问题浏览量，近30位PU回答
互动，发布70+博文，20+车圈大咖参与评论；
500w+万问题浏览量，15位PU回答
#随手拍换新车# 20+多圈层KOL参与话题互动
小鹏P7-24小时超长续航直播发布会 官方账号运营
• 联合多圈层UP主为超长直播填充多元内容 以短视频的方式进行知识
科普（配合宣传，无KOL
• 最高同时在线观看人数25w+，小鹏专车号吸2.2w，弹幕
投放）
互动数6w+
25
趋势三：从“讲体验”到“讲沉浸”
紧抓情绪兴趣点，创造沉浸式体验，赢得消费者共情
◼ 单一体验难以撬动用户，厘清用户情感画像，找准情绪痛点和兴趣痒点，打造
沉浸式环绕体验，才能攻破用户的心理围城，与用户双向奔赴。
行业案例1：AION LX PLUS 首个元宇宙汽车发布会
以元宇宙为切入口，AION LX PLUS打造“造梗式”上市直播发布会，百度AI数字人“度晓
晓”全程站台，顶级XR扩展现实技术赋能，打破传统舞台搭建的固有模式，带来更具沉浸
式的科技视觉体验。
行业案例2：极狐行动2.0全国巡回体验
落地年轻群体核心聚集的商业地标，打造近距离高科技互动体验，同时配合户外裸眼3D大屏，
带来更吸睛的沉浸视觉盛宴，强效拔升用户好感，拓展品牌影响力，形成深刻品牌记忆。
26
趋势四：从“讲线索”到“讲导售”
数据能力赋能汽车后链路效果提质，提升销量
省广数据建模赋能线索提质方法论
样本构建 特征评估 模型训练 人群圈选
备选 精准扩
正样本 负样本 触点 人群 KR GBDT
样本 展人群
一方后效人群 排除正样本 兴趣 自定义 WIDE
或平台高转化人群 核心特征人群 NN
偏好 特征 &DEEP
购车 用户
偏好 行为
省广实践 — 某新能源汽车客户数据建模实践，赋能车型后效提质
样本构建 特征评估 模型训练 人群圈选投放
客户上一周期
查看人群特征 AUC:0.9 KS:0.69 圈包高分人群
一方后效人群
重要性分布 模型训练良好 ∩产品人群定向投放
及平台高转化人群
建模效果: 线索 / 排程 / 试驾成本降低，试驾率提高，有效提升后效
人群包 统计周期 消耗 线索数 CPL 排程成本 试驾成本 试驾率 大定率
对照组 9.1-9.17 3w+ X00+ X40+ XX00+ XX00+ X%+ X%
实验组 9.1-9.17 2w+ X0+ ↓12.5% ↓32% ↓5% ↑30% ↑100%
备注：客户数据已做脱敏处理
27
新 能 源 汽 车 营 销 发 展 启 示
提效拓量 赋能增长
28
面对机会与挑战，省广集团联合汽车之家与新生代市场监测机构
提出新能源汽车流量提效4S方程式
Submersion
Synergy
双域 沉浸
Seeding Sales
联运 共情
特质 线索
种草 导销
向
量 流
质 量
要 要
量 销
流 量
向
品牌 生意
⚫ 赋能 ⚫ 赋能
29
特质种草 Seeding
... (内容过长，已截断)',
        35,
        '',
        '2025-11-28 01:02:26'
    )
ON DUPLICATE KEY UPDATE
    file_name = '新能源汽车行业营销流量增长指南-35页.pdf',
    content = '百舸争流 奋楫者先
新能源汽车营销流量增长指南
目 录
CONTENTS
序言
01
P 3
新能源行业发展趋势与挑战
02
P 4
新能源汽车消费者画像演变
03
P 12
新能源汽车营销发展趋势
04
P 21
新能源汽车营销发展启示
05
P 28
序 言
PREFACE
近年来，新能源汽车市场持续繁荣，渗透率不断攀升，逐渐在整
体汽车市场中确立其主导地位。然而，增长之路并非一帆风顺，
车企在应对市场波动之余，还需全面承受来自产品力、服务体验
及营销转化等多方面的竞争压力。
省广集团携手汽车之家研究院与新生代市场监测机构，共同发布
《新能源汽车营销流量增长指南》，从全域视角出发，探索新能
源汽车行业营销流量新方向，助力品牌降本增效，行稳致远。
3
新 能 源 行 业 发 展 趋 势 与 挑 战
“拼”字当头 鏖战正酣
4
拼增长
新能源汽车渗透率持续爬坡，成为车企发展博弈的主战场
◼ 2021年下半年开始，新能源渗透率持续爬升；至2023年11月渗透率已升至40%
乘用车月度销量及新能源渗透率走势
乘用车销量（万辆） 新能源渗透率
40%
38%
36%
32%
28%
17%
26%
217
208 194 182 187 192 184 174 189 177 192 202 203 208
158 165 159 162
126 135 129 139
104
1月 3月 5月 7月 9月 11月 1月 3月 5月 7月 9月 11月
2022 2023
◼ 2020年Q3起，新能源市场进入需求驱动阶段；按照现在的发展趋势，预计25年渗
透率将突破50%
新能源渗透率趋势预测
2030年Q1
渗透率超70%
2025年Q4
渗透率超50%
2020年Q3
新能源进入
需求驱动阶段
政策驱动渗透率%
18Q1 20Q1 22Q1 24Q1 26Q1 28Q1 30Q1
数据来源：乘联会零售销量，汽车之家研究院预测
5
拼价位
10-20万市场份额继续扩张，向传统主力价位段集中
◼ 10万以下中低端市场快速萎缩
◼ 10-20万传统主力价位份额提升，占比与燃油车持平
◼ 20-30万中高端价位段占比远高于燃油车
燃油车价格分布 新能源价格分布
25% 29%
19% 10万以下 19%
21% 15%
47% 33%
50% 10-20万 42%
48% 46%
14% 26%
14% 20-30万 24%
14% 24%
8% 8%
10% 30-40万 11%
9% 10%
2021 2021
3% 2%
2022 3% 40-50万 3% 2022
3% 4%
2023.1-10 2023.1-10
3% 2%
4% 50万以上 1%
4% 1%
数据来源：汽车之家交强险开票价
6
拼区间
新能源市场竞争格局更加细分，向燃油车成熟形态靠拢
起步价(万元) 圆直径：销量
2022年
50
高端市场
起步价>25万
40 以特斯拉为核心
Model Y 2022年，新能源
30
中端市场 Model 3
市场围绕五菱、比
起步价10-25万
20 以比亚迪为核心 汉 亚迪、特斯拉三大
低端市场
起步价＜10万 宋PLUS 明星品牌形成低中
10 以五菱为核心 秦PLUS
高三档细分市场。
宏光MINIEV
0 车身长度(mm)
2500 3000 3500 4000 4500 5000 5500
60万以上 60万以上新能源，分别补充燃油轿车、燃油SUV、燃油MPV市场
2023年
50-60万 奔驰E级
宝马5系 高端MPV
40-50万 补充燃油
MPV市场
30-40万 理想L8 2023年新能源市场
Model 3 Model Y 问界M7 中端MPV
20-30万 汉EV ID.4 汉DM-i 唐DM-i 补充燃油 更加细分，已衍生
MPV市场
出11个相对成熟的
海豚 元PLUS 秦PLUS 宋PLUS
10-20万 细分市场。市场形
AION S AION Y DM-i DM-i 低端MPV
10万以下
M
宏
IN
光
IEV 轿车
补
、
充
S
新
U
能
V
源
市场
态更为成熟，向燃
油车靠拢。
纯电·轿车 纯电·SUV 插混&增程·轿车 插混&增程·SUV MPV(纯电+插混)
独立细分市场 新能源VS燃油竞争市场 不成熟市场
图例
竞争来自市场内部 竞争来自新能源和燃油车混战 竞争来自箭头方向市场的衍生
未来竞争格局逐步向燃油市场成熟形态靠拢
数据说明：通过汽车之家用户对比行为，确定细分市场竞争关系
7
拼经营
新能源市场竞争格局更加细分，向燃油车成熟形态靠拢
新能源汽车行业竞争愈发激烈，
销量
品牌若想站稳市场，必须打造高销量爆款车
历年新能源在售及新增车系数量
新能源在售车系数(个) 新能源新增车系数(个)
448
411
372
316
258
210
94 81 87 84 81 106
2018 2019 2020 2021 2022 2023.1-10
市场集中度高 销量TOP品牌均成功
只有爆款车才能进入用户视野 打造高销量爆款车
比亚迪
排名前 10%车系 燃油车 宋PLUS、秦PLUS
VS
77% 64%
销量占比高达
特斯拉
MODEL Y、MODEL 3
埃安
AION S、AION Y
低销量车系多
在市场竞争中难以存活
五菱
宏光MINIEV、缤果
月均销量<1000辆 燃油车
VS
80% 71% 理想
车系数量占比高达
理想L7、L8、L9
数据说明：新增车系为全新车
数据来源：上险量，汽车之家研究院
8
盈利
持续性降价潮使车企利润遭受挤压，汽车厂商营销增效需求愈加强烈
◼ 2023年开始，新能源单车均价波动性下滑，与年初相比价格下降2.3万元
新能源市场单车平均零售价格
21.8
单位：万元
19.5
2022 2023
1月 2月 3月 4月 5月 6月 7月 8月 9月 10月11月12月 1月 2月 3月 4月 5月 6月 7月 8月 9月 10月11月
◼ 在降价潮时期，车企利润承压，毛利率出现不同程度下滑；与传统车企相
比，新创车企毛利率下降更明显
汽车厂商毛利率
2022H1 2023H1
新
-8pct -1pct -13pct -13pct 20pct
创
特斯拉 理想 蔚来 小鹏 零跑
车
企 27% 19% 22% 21%
14% 12%
1%
-1% -6%
-26%
5pct -2pct -0.2pct 0.2pct -1pct
18% 18%
传 17%
统 14% 15% 14%
车
9% 10%
企 7% 6%
比亚迪 长城 吉利 上汽 赛力斯
数据来源：交强险开票价、汽车厂商财报，传统车企选择新能源销量占比较高的部分车企
9
品牌 传统品牌形象面临重塑，独立新能源和新创品牌缺乏多元内涵支撑
◼ 豪华品牌、合资品牌形象相对固化，认知更为传统，与新能源
关联度有限，品牌价值面临重塑。
豪华品牌 合资品牌
动力性能好 大众化
品味格调 舒适
象征身份 年轻
成熟稳重 质量可靠
不
同
类
◼ 独立新能源品牌在继承部分中国品牌基因基础上，衍生出便捷
型
人性化的新形象。但产品特征不明显，品牌形象仍显单薄。
品
中国品牌 中国独立新能源品牌
牌
差 年轻的 便捷人性化
有设计感 造型美观
异
价格合理 价格合理
化
节能环保 节能环保
形
象
对
◼ 新创品牌凭借新能源化和智能化先发优势，技术先进形象深入人
比
心，形成差异化。但目前品牌形象单一，缺乏身份和情感共鸣。
海外新创品牌 中国新创品牌
技术先进 有安全感
便捷人性化 舒适
驾驶乐趣 价格合理
动力性能好 技术先进
数据来源：汽车之家车智云数据2023年1月~2023年10月数据
10
发展 存量内卷环境下，新能源汽车市场的研发深耕、服务拓展与商业模式
将会持续变革
研发制造 销售服务
新能源品牌在三大件上各有聚焦 三个拓展渠道的典型代表
刀片电池 商超店
首创多项领先技术
特斯拉
弹匣电池
最早布局商超店
电池 荣获央视CCTV最高动力电池科技大奖
现逐渐向特斯拉
金砖电池 中心模式转型
全球首款量产800V磷酸铁锂超快充电池
商超店+交付中心
超充纯电解决方案
理想
实现“充电10分钟，续航400公里”
商超店（展厅和零
电机 NT2.0平台电驱动系统 售中心）+交付中心
模式，和特斯拉早
综合表现优良的电驱动系统 期非常接近，又有
所演进
商超店+交付+体验中心
DriveONE
极氪
华为三合一电驱动系统
极氪在理想模式上加
电控 FSD电控技术 入社交空间理念，既
有展示、体验、销售
聚焦自动驾驶领域革新 功能，又给车主提供
社交空间
商业模式
华为与汽车厂商合作打造智能汽车生态
Tier1 模式 HI 模式 智选模式
标准化零部件供应 全栈集成解决方案 鸿蒙智行
……
数据来源：网络公开信息
11
新 能 源 汽 车 消 费 者 画 像 演 变
新增量 新面貌
12
当前新能源汽车目标受众的三大标签
年轻乐活 / 菁英中坚 / 女性力量
◼ 年轻一代增长趋势明显，22岁以下人群表现尤其显眼
◼ 目前消费主力依然是30-50岁的中年中坚人群
◼ 相对于燃油车，女性用户在新能源人群中占比更高，新能源车对于女性的吸引力更大
35.0% % TGI 160
30.0% 140
120
25.0%
100
20.0%
80
15.0%
60
10.0%
40
5.0% 20
0.0% 0
燃 新 新 燃 新 新 燃 新 新 燃 新 新 燃 新 新 燃 新 新
油 能 能 油 能 能 油 能 能 油 能 能 油 能 能 油 能 能
车 源 源 车 源 源 车 源 源 车 源 源 车 源 源 车 源 源
主 车 预 主 车 预 主 车 预 主 车 预 主 车 预 主 车 预
主 购 主 购 主 购 主 购 主 购 主 购
者 者 者 者 者 者
15-22 23-30 31-40 41-50 51-60 60-64
60.0% % TGI 120
50.0% 100
40.0% 80
30.0% 60
20.0% 40
10.0% 20
0.0% 0
燃油车主 新能源车主 新能源预购者 燃油车主 新能源车主 新能源预购者
男 女
数据来源：新生代-CMMS中国市场与媒体研究数据库2023，样本量12万+，样本覆盖国内108个城市
13
年轻
年轻一代崛起，新能源用户个性、悦己，但也务实
乐活
◼ 新能源用户的汽车观念随着年轻一代的不断成长正在逐渐发生变化
◼ 在新一代年轻人身上体现出来的个性、悦己、务实等特点越发明显
两类车主的购车态度（%）
燃油车车车主 新能源车主
56.2% 56.3%
55.5%
54.8%
53.5%
50.2% 50.7% 51.1%
49.5% 49.2%
47.5%
42.2%
不 我 我 享 感 我 我 品
在 喜 喜 受 觉 热 对 质 我
乎 欢 欢 现 放 衷 待 花 更
别 按 追 在 松 于 生 钱 愿
人 照 求 ， 的 享 活 ， 意
怎 自 流 别 产 受 的 而 为
么 己 行 担 品 那 态 不 产
看 的 、 心 或 些 度 是 品
我 想 时 将 服 让 很 品 的
、 法 尚 来 务 我 实 牌 质
说 活 与 际 的 量
我 ， 新 名 和
奇 气
的
东
西
数据来源：新生代-CMMS中国市场与媒体研究数据库2023，样本量12万+，样本覆盖国内108个城市
数据说明：新能源车主含准车主
14
年菁轻英
高级中产对新能源汽车青睐有加
乐中活坚
◼ 与大众人群相比，拥有和预购新能源汽车的高级中产占比更高
◼ 2023年拥有新能源汽车的高级中产是大众人群的2.6倍，预购新能源汽车的高
级中产是普通大众的3.4倍
2023年大众人群与高级中产新能源汽车拥有&预购率（%）
2022 2023 2022 2023
37.4
22.4
21.5
33.6
8.5
8.0
10.9
7.4
大众用户 高级中产 大众用户 高级中产
拥有新能源车 预购新能源车
数据来源：新生代-CMMS中国市场与媒体研究数据库2023，样本量12万+，样本覆盖国内108个城市
15
女性
新能源时代女性消费者比例逐渐提高
力量
◼ 新能源车对于女性车主的吸引力逐渐增大
◼ 女性车主对于车机智能、驾驶辅助、行车安全需求较高
2022-2023 新能源车女性预购者比例趋势（%）
44.3%
43.2%
42.5%
42.2%
41.5%
2022Q2 2022Q3 2022Q4 2023Q1 2023Q2
提升驾驶体验感
新能源汽车的智能化技术能为女性提供更加轻松的
驾驶体验
提高行车安全性
新能源车科技助力女性车主更好掌控车辆，提升安全性
减少驾驶压力和疲劳，让驾驶更轻松安全
数据来源：新生代-CMMS中国市场与媒体研究数据库2023，样本量12万+，样本覆盖国内108个城市
16
购车行为
核心关注点回归产品力
◼ 随着当下消费观念的改变，实用主义和简约主义成为消费新趋势
◼ 新能源汽车消费者的购车态度也更加理性化，他们更加关注考虑车辆的技术
性能、价格等因素，而不再是单纯地追求品牌和外观
购车时最主要考虑的第一重要因素(%)
新能源车主 燃油车车主
19.6%
技术性能
17.8%
10.7%
价格
9.2%
9.5%
内部设计
5.9%
9.1%
朋友/他人推荐
6.2%
8.9%
品牌
12.1%
7.3%
促销活动
3.6%
5.1%
空间充足
4.9%
4.4%
维修保养费用
4.8%
4.3%
外观外形设计
2.5%
4.1%
信贷体系
4.0%
4.0%
广告
3.0%
2.2%
服务
3.1%
数据来源：新生代-CMMS中国市场与媒体研究数据库2023，样本量12万+，样本覆盖国内108个城市
17
购车行为
关注安全，重视购车体验
◼ 安全性、续航能力、舒适性是新能源车主们最在意的前三个技术因素，且都
比燃油车要更高，足见安全永远是人们追求的最底层需求之一
在技术性能中最主要关注的因素（%）
67.8%
59.0%
53.0%
48.1%
44.9%
33.4% 33.1%
22.5%
19.9%
15.3%
安全性 续航力 舒适性 动力性 操控性 低温性能 环保性 充电速度 科技配置 密闭性
燃油车车主 新能源车主
在服务中最主要关注的因素（%）
43.9% 43.2% 41.4% 燃油车车主 新能源车主
34.2% 33.5% 32.6% 32.3% 32.1%
27.2%
25.2%
试 维 充 售 车 道 购 汽 售 家
乘 修 电 前 友 路 车 车 后 庭
试 网 网 咨 会 救 环 安 跟 充
驾 点 点 询 援 境 全 踪 电
信 访 桩
息 问 安
系 装
统 便
利
性
数据来源：新生代-CMMS中国市场与媒体研究数据库2023，样本量12万+，样本覆盖国内108个城市
18
品牌认知
注重情价比与好口碑
◼ 新能源汽车用户更关注品牌给他们带来的情感附加价值，如能否与他们进行
情感沟通，是否与他们自己的生活态度和个性主张相契合
◼ 口碑推荐是新能源车主们购车过程中一个非常重要的因素，对于新能源车主
们的购车决策有着非常重要的影响
燃油车主 新能源车主
46.7% 54.5%
52.1%
58.6%
53.4%
55.8%
能与我有情感交流的广告 我欣赏支持公益事业的 我喜欢购买具有
更易促使我购买 企业或品牌 独特风格的产品
9.1%
19.5
6.2%
65.8%
17.9%
63.3%
购车时我首先 我可以接受 我更倾向于是个
考虑朋友的推荐 微信朋友圈中的广告 口碑传播的接受者
20.8% 21.0% 65.5% 69.1%
20.2%
34.9%
19.4% 27.4%
2020 2021 2022 2023 2020 2021 2022 2023
自以为传播过大量关于汽车信息的人（%） 在网络上发表过关于汽车的评论和看法的人（%）
数据来源：新生代-CMMS中国市场与媒体研究数据库2023，样本量12万+，样本覆盖国内108个城市
19
触媒习惯
垂媒为获取汽车资讯首选渠道
◼ 新能源用户更希望通过品牌在垂直媒体上的官方账号进行沟通
◼ 与燃油车用户相比，新能源用户更依赖垂直媒体进行汽车资讯的获取
用户希望与品牌沟通的渠道 用户首选的汽车信息渠道
58.1% 45.0%
垂直媒体品牌账号 厂商官方网站
45.6%
78.9%
品牌官网 49.3% 汽车专业网站
77.4%
22.4%
品牌官方APP/小程序 46.1% 门户网站的汽车版块
24.3%
38.0%
品牌直营店/展厅 43.2% 搜索引擎
36.3%
25.8%
短视频APP品牌账号 38.4% 社交平台
24.9%
23.1%
社交媒体APP品牌账号 31.1% 直播/短视频类
21.7%
26.5%
品牌或门店电话 24.8% 跨界互联网类
26.7%
新能源车 燃油车
数据来源：汽车之家用户调研
20
新 能 源 汽 车 营 销 发 展 趋 势
生意为本 探索求变
21
广告环境向好,新能源车广告投入继续增加
新能源阵营竞争依旧激烈
◼ 中国广告市场整体回暖，新能源车广告费用预算占比提升，行业竞争加剧
◼ 差异化标签、用户聚焦、体验深化、线索提质是车企营销面对的主要课题
2017年-2023年1-10月同期广告市场整体花费同比 2021-2022年燃油车与新能源车广告费用占比
燃油车 新能源车
16.3%
20.4%
5.6% 27.4%
-0.9% 79.6% 72.6%
-3.1% -2.7%
-11.3% -11.2%
2017年 2018年 2019年 2020年 2021年 2022年 2023年
1-10月 1-10月 1-10月 1-10月 1-10月 1-10月 1-10月 2021年 2022年
车企营销面对的主要课题
01
如何打造差异化标签 新能源车款越来越多，但卖点和功能越来越相似，难以区别。
原本独特的功能现在已普及。
02
用户的注意力被无数的信息源分散，使得品牌在运营时难
如何聚焦用户关注
以对目标用户保持长期有效地吸引和留存。
03
如何深化用户体验 消费者需求和期望各异，对车企营销体验的期待持续增强，
导致流量转化难以提升。
04
如何提升线索质量 汽车行业整体营销留资线索与销量增速不成正比，线索质
量管理、转化效率提升将会是未来主要目标。
数据来源：CTR，QuestMobile
22
新能源汽车汽车营销
迎来四大演变趋势
◼ 车企主要课题 ◼ 营销解题思路
01 如何打造差异化标签 从“讲优势”到“讲特质”
02 如何聚焦用户关注 从“讲运营”到“讲精营”
03
如何深化用户体验 从“讲体验”到“讲沉浸””
04 如何提升线索质量 从“讲线索”到“讲导售”
23
趋势一：从“讲优势”到“讲特质”
找准差异化特质贯穿全营销周期种草，实现声量突围
新上市车型以“满配即标配”卷入市场，
产品配置差距缩小
产品特质，不求领先
不同
但求
行业案例：传祺E9 《北极祺迹》项目
专业、极致、责任，全域发声，展示独特产品市场特质
合作央视独家科考栏目 极地复杂路况鉴证车型强大性能 整合全域媒体矩阵
权威冠名展现品牌民族担当 生物考察锐化品牌环保形象 从点到面引爆品牌影响力
央视团队联合社媒平台打造专场直播
拔高传祺E9形象高度&智电混动极致品质
汽车之家全程以游记场景化传递混动技
合作CCTV-10《地理中国》王牌栏目 冰川雪线实地考察 术实力以及高端品质驾乘感受等优势
以央视权威背书品牌事件价值&意义 极寒艰险路况鉴证智电混动超强性能
海洋局官方授权认证 北极植被/动物生存观测
中科院专家全程价值引领 锐化传祺绿色环保、能源变革形象
24
趋势二：从“讲运营”到“讲精营”
多个私域阵地联合运营，私域精细化运营撼动用户心智
◼ 用户行为分散，触点和信息获取方式多样化，汽车品牌需要在多个私域阵地布局
增强不同端口用户对品牌的归属感和忠诚度。
◼ 不同的用户群体有不同的需求和偏好，通过在多个端口运营，品牌可以针对不同
用户群体提供个性化的内容和服务，提高用户满意度。
行业案例1：东风日产20周年双端私域运营
东风日产打造汽车之家+主机厂APP双阵地私域联合运营的常态化模式，并持续通过汽车之家专
业内容引入、活动玩法互动等形式撼动私域用户心智。
品牌主页数据总结 主机厂APP数据总结
品牌主页粉丝5w+ 浏览量200w+ 入驻APP新增粉1.2w+
主页运营期间增长5w+ 总发布内容：32篇
参与用户数10000+ 总阅读量：3w+
参与认证用户400+人，其中53人完成KOC认证 总评论：2w+
行业案例2：小鹏P5&P7双车宣传
小鹏新车上市+双车宣传，联合四大社交平台上百位KOL共同发力，结合平台私域粉丝特性进行
差异化内容运营。
小鹏P5&小鹏P7-百问百答 小鹏P5-预热&上市话题传播
科技PU、汽车PU、财经PU共同创作
#同价位买油还是买电# 27位汽车矩阵大号参与
195万问题浏览量，近30位PU回答
互动，发布70+博文，20+车圈大咖参与评论；
500w+万问题浏览量，15位PU回答
#随手拍换新车# 20+多圈层KOL参与话题互动
小鹏P7-24小时超长续航直播发布会 官方账号运营
• 联合多圈层UP主为超长直播填充多元内容 以短视频的方式进行知识
科普（配合宣传，无KOL
• 最高同时在线观看人数25w+，小鹏专车号吸2.2w，弹幕
投放）
互动数6w+
25
趋势三：从“讲体验”到“讲沉浸”
紧抓情绪兴趣点，创造沉浸式体验，赢得消费者共情
◼ 单一体验难以撬动用户，厘清用户情感画像，找准情绪痛点和兴趣痒点，打造
沉浸式环绕体验，才能攻破用户的心理围城，与用户双向奔赴。
行业案例1：AION LX PLUS 首个元宇宙汽车发布会
以元宇宙为切入口，AION LX PLUS打造“造梗式”上市直播发布会，百度AI数字人“度晓
晓”全程站台，顶级XR扩展现实技术赋能，打破传统舞台搭建的固有模式，带来更具沉浸
式的科技视觉体验。
行业案例2：极狐行动2.0全国巡回体验
落地年轻群体核心聚集的商业地标，打造近距离高科技互动体验，同时配合户外裸眼3D大屏，
带来更吸睛的沉浸视觉盛宴，强效拔升用户好感，拓展品牌影响力，形成深刻品牌记忆。
26
趋势四：从“讲线索”到“讲导售”
数据能力赋能汽车后链路效果提质，提升销量
省广数据建模赋能线索提质方法论
样本构建 特征评估 模型训练 人群圈选
备选 精准扩
正样本 负样本 触点 人群 KR GBDT
样本 展人群
一方后效人群 排除正样本 兴趣 自定义 WIDE
或平台高转化人群 核心特征人群 NN
偏好 特征 &DEEP
购车 用户
偏好 行为
省广实践 — 某新能源汽车客户数据建模实践，赋能车型后效提质
样本构建 特征评估 模型训练 人群圈选投放
客户上一周期
查看人群特征 AUC:0.9 KS:0.69 圈包高分人群
一方后效人群
重要性分布 模型训练良好 ∩产品人群定向投放
及平台高转化人群
建模效果: 线索 / 排程 / 试驾成本降低，试驾率提高，有效提升后效
人群包 统计周期 消耗 线索数 CPL 排程成本 试驾成本 试驾率 大定率
对照组 9.1-9.17 3w+ X00+ X40+ XX00+ XX00+ X%+ X%
实验组 9.1-9.17 2w+ X0+ ↓12.5% ↓32% ↓5% ↑30% ↑100%
备注：客户数据已做脱敏处理
27
新 能 源 汽 车 营 销 发 展 启 示
提效拓量 赋能增长
28
面对机会与挑战，省广集团联合汽车之家与新生代市场监测机构
提出新能源汽车流量提效4S方程式
Submersion
Synergy
双域 沉浸
Seeding Sales
联运 共情
特质 线索
种草 导销
向
量 流
质 量
要 要
量 销
流 量
向
品牌 生意
⚫ 赋能 ⚫ 赋能
29
特质种草 Seeding
... (内容过长，已截断)',
    page_count = 35,
    summary = '',
    created_at = '2025-11-28 01:02:26';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '来自制造业第一线的观点_工人对如何引进新技术的见解WEF_Views_from_the_Manufacturing_Front_Line_2023-英-22页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\来自制造业第一线的观点_工人对如何引进新技术的见解WEF_Views_from_the_Manufacturing_Front_Line_2023-英-22页.pdf',
        'In collaboration with the
University of Cambridge
Views from the
Manufacturing Front Line:
Workers’ Insights on How to
Introduce New Technology
I N S I G H T R E P O R T
J A N U A R Y 2 0 2 4
Images: Midjourney, Getty Images
Look out for this icon
for pages that can be
interacted with
Disclaimer
This document is published by the
World Economic Forum as a contribution
to a project, insight area or interaction.
The findings, interpretations and
conclusions expressed herein are a result
of a collaborative process facilitated and
endorsed by the World Economic Forum
but whose results do not necessarily
represent the views of the World Economic
Forum, nor the entirety of its Members,
Partners or other stakeholders.
© 2024 World Economic Forum. All rights
reserved. No part of this publication may
be reproduced or transmitted in any form
or by any means, including photocopying
and recording, or by any information
storage and retrieval system.
Views from the Manufacturing Front Line: Workers’ Insights on How to Introduce New Technology 2
Contents
Foreword 4
Executive summary 5
1 What this report offers 6
2 Before introducing the technology – how to prepare your employees 8
2.1 Communicate the benefits and explain the why 8
2.2 Explain the decision-making process 9
2.3 Make the bigger picture clear to end users of the technology 9
2.4 Help workers to explore and become confident with 10
the technologies
2.5 Include workers in the exchange of ideas 11
2.6 Ensure the pilot group is diverse 11
2.7 Involve workers in risk assessment 12
2.8 Communicate expectations 12
2.9 Balance the business’s local and global needs 13
3 While introducing the technology – how to ensure adoption 14
3.1 Make timelines clear early on 14
3.2 Cater for diversity 14
3.3 Develop the role of “super user” or “technology champion” 15
3.4 Think contingency 16
3.5 Ensure that effective support is readily accessible 16
4 Beyond the implementation – how to sustain success 17
4.1 Follow up 17
4.2 Incentivize and acknowledge success 18
4.3 Carry on and see it through 18
4.4 Beware premature closure 18
4.5 Ensure that the technology continues to be used 19
4.6 Continue to explore new use cases for technologies that 19
are already in use
Conclusion: A call to action 20
Contributors 21
Acknowledgements 21
Endnotes 21
Views from the Manufacturing Front Line: Workers’ Insights on How to Introduce New Technology 3
January 2024 Views from the Manufacturing Front Line:
Workers’ Insights on How to Introduce New Technology
Foreword
Kyriakos Triantafyllidis
Thomas Bohné
Head of Growth and
Founder and Head, Cyber-
Strategy, Centre for
Human Lab, University of
Advanced Manufacturing
Cambridge; Fellow,
and Supply Chains,
World Economic Forum
World Economic Forum
Historically, the introduction of new technologies pace of innovation and falling behind their global
to the manufacturing industry has represented a competitors. How, then, can managers best
key lever to increase productivity and reduce costs engage their front-line workers and ensure that
for companies and society overall. While some technology introductions are designed in a long-
tasks can be fully automated, manufacturers also term, sustainable, human-centric and effective way?
need to actively augment their front-line workers
with technology to support them in their day-to- The value of this report – the result of a
day activities. This is because fully automated collaboration between the World Economic Forum,
operations are rarely feasible or the most the University of Cambridge and constituent
efficient processes, making humans an essential members of the Manufacturing Workers of the
differentiating factor. Future initiative – is that it answers this question
by harvesting insights from a uniquely well-placed,
But without mastering the art of successfully though often overlooked, source – the workers on
introducing technologies to the shop floor, the shop floor.
companies risk failing to keep up with the rapid
Views from the Manufacturing Front Line: Workers’ Insights on How to Introduce New Technology 4
Executive summary
Manufacturers face diverse and demanding The interviews yielded a multitude of valuable
challenges. These include the need to fulfil the insights, which are presented to help answer three
demand for more customized products, to overcome broad questions – what to do before, during and
skills gaps, and to respond to demographic trends after the process of introducing technology on to
such as ageing workers. In this context, companies the shop floor – as follows:
are increasingly introducing advanced technologies,
such as extended-reality headsets, exoskeletons 1. In preparing to introduce new technology,
and cobots to support their employees.1 managers need to help workers to understand
the bigger picture – especially the benefits
As the process of augmentation accelerates, and expected to accrue for all stakeholders – and
the need for effective human-machine interaction the underlying decision-making process.
becomes more critical, businesses face the Companies stand to benefit from enabling end
urgent need to identify and adopt reliable users to contribute proactively – for example,
strategies that enable them to introduce new by giving them the opportunity to try out
technologies successfully. technologies, contribute ideas and participate in
risk assessments.
Research to date has responded to this challenge
mainly by developing adoption frameworks that 2. While introducing new technology, managers
primarily take into account the management need to help workers by establishing and
perspective. Though obviously helpful, these communicating realistic timelines, recognizing
strategies are, by themselves, incomplete – and and catering for a diversity of learning needs
need to be supplemented by the perspectives of and preferences, involving operators in
workers on the shop floor, who are the end users of contingency planning and providing sustained
these technologies. means of support. Harnessing workers in the
role of super users or technology champions
Hitherto, such workers often tend to be talked can also prove to be beneficial.
about in the research, rather than talked with. In
contrast, this report reveals the views of workers, 3. After introducing new technology, managers can
asking them how the process of technology benefit from playing a long game – monitoring
introduction looks from their perspective on and collecting feedback, revising and updating
the shop floor. And, crucially for executives, it training resources, onboarding new employees
demonstrates how workers’ insights can be used to and acknowledging and rewarding successes.
contribute to the process and thereby add value to Managers can also draw on the insights of
companies, resulting in higher employee retention, workers to develop new uses for technologies
improved employee satisfaction and a measurable that are already installed. The applications of
return on investment (ROI) due to more efficient and a new technology are not limited to those for
effective technology introductions. which it was originally designed. Strikingly,
almost every interviewee in the research
The study conducted for this report is based on shared potential new uses for implemented
more than 85 interviews with front-line workers in technologies, thoughts about ways of innovating
large, international corporations drawn from several systems or additional ideas for improvement.
industrial sectors in the US, Europe and Asia.
They included operators, mechanics, electricians,
manufacturing engineers and supervisors working
with a range of technologies, including robotics and
wearable technology.
Views from the Manufacturing Front Line: Workers’ Insights on How to Introduce New Technology 5
What this report offers
1
The goal of this report is to support
companies in meeting the challenge
of introducing technologies to the
workplace successfully.
If done well, introducing new technology brings The findings are based on research conducted
with it many benefits such as improved employee in eight factories in the US, Europe and Asia.
retention and satisfaction, as well as delivering on The factories belong to large international
financial key performance indicators (KPIs) including corporations drawn from a variety of industrial
costs and returns on investment (ROIs). Done sectors: industrial goods, electronics, chemicals,
badly, the company may miss out on these benefits pharmaceuticals, textiles, home- and beauty care
and, even worse, risk the converse effects, such as and automotive. The technologies they have been
losing employees, employee silence (when workers introducing cover a broad range including robotics,
stop sharing feedback and ideas) or increased tablets, augmented reality/virtual reality (AR/VR)
costs from having to redo work because of failed applications and other wearables. The report’s
introductions or cessations in production due to researchers interviewed more than 85 shop-floor
technical issues with the new technology. workers who work in roles such as operators,
mechanics, electricians, manufacturing engineers
The approach outlined in this report is guided by and supervisors.
the insight that the perspectives of the workers, as
the end users of human-centric technologies, are The insights gleaned from the interviews unlock a
often overlooked but are essential for the effective wealth of ways to improve the effectiveness of the
introduction new technology. technology introduction process on the shop floor.
In doing so they reveal suggestions for enhancing
The report therefore explores how people respond the process at all stages, from preparation through
to new technologies on the shop floor and how they to review and beyond – to the benefit of not only the
interact with them. More specifically, it seeks to workers themselves but also their employers.
unlock value by presenting a group of stakeholders
who have often been neglec... (内容过长，已截断)',
        22,
        '',
        '2025-11-28 01:02:27'
    )
ON DUPLICATE KEY UPDATE
    file_name = '来自制造业第一线的观点_工人对如何引进新技术的见解WEF_Views_from_the_Manufacturing_Front_Line_2023-英-22页.pdf',
    content = 'In collaboration with the
University of Cambridge
Views from the
Manufacturing Front Line:
Workers’ Insights on How to
Introduce New Technology
I N S I G H T R E P O R T
J A N U A R Y 2 0 2 4
Images: Midjourney, Getty Images
Look out for this icon
for pages that can be
interacted with
Disclaimer
This document is published by the
World Economic Forum as a contribution
to a project, insight area or interaction.
The findings, interpretations and
conclusions expressed herein are a result
of a collaborative process facilitated and
endorsed by the World Economic Forum
but whose results do not necessarily
represent the views of the World Economic
Forum, nor the entirety of its Members,
Partners or other stakeholders.
© 2024 World Economic Forum. All rights
reserved. No part of this publication may
be reproduced or transmitted in any form
or by any means, including photocopying
and recording, or by any information
storage and retrieval system.
Views from the Manufacturing Front Line: Workers’ Insights on How to Introduce New Technology 2
Contents
Foreword 4
Executive summary 5
1 What this report offers 6
2 Before introducing the technology – how to prepare your employees 8
2.1 Communicate the benefits and explain the why 8
2.2 Explain the decision-making process 9
2.3 Make the bigger picture clear to end users of the technology 9
2.4 Help workers to explore and become confident with 10
the technologies
2.5 Include workers in the exchange of ideas 11
2.6 Ensure the pilot group is diverse 11
2.7 Involve workers in risk assessment 12
2.8 Communicate expectations 12
2.9 Balance the business’s local and global needs 13
3 While introducing the technology – how to ensure adoption 14
3.1 Make timelines clear early on 14
3.2 Cater for diversity 14
3.3 Develop the role of “super user” or “technology champion” 15
3.4 Think contingency 16
3.5 Ensure that effective support is readily accessible 16
4 Beyond the implementation – how to sustain success 17
4.1 Follow up 17
4.2 Incentivize and acknowledge success 18
4.3 Carry on and see it through 18
4.4 Beware premature closure 18
4.5 Ensure that the technology continues to be used 19
4.6 Continue to explore new use cases for technologies that 19
are already in use
Conclusion: A call to action 20
Contributors 21
Acknowledgements 21
Endnotes 21
Views from the Manufacturing Front Line: Workers’ Insights on How to Introduce New Technology 3
January 2024 Views from the Manufacturing Front Line:
Workers’ Insights on How to Introduce New Technology
Foreword
Kyriakos Triantafyllidis
Thomas Bohné
Head of Growth and
Founder and Head, Cyber-
Strategy, Centre for
Human Lab, University of
Advanced Manufacturing
Cambridge; Fellow,
and Supply Chains,
World Economic Forum
World Economic Forum
Historically, the introduction of new technologies pace of innovation and falling behind their global
to the manufacturing industry has represented a competitors. How, then, can managers best
key lever to increase productivity and reduce costs engage their front-line workers and ensure that
for companies and society overall. While some technology introductions are designed in a long-
tasks can be fully automated, manufacturers also term, sustainable, human-centric and effective way?
need to actively augment their front-line workers
with technology to support them in their day-to- The value of this report – the result of a
day activities. This is because fully automated collaboration between the World Economic Forum,
operations are rarely feasible or the most the University of Cambridge and constituent
efficient processes, making humans an essential members of the Manufacturing Workers of the
differentiating factor. Future initiative – is that it answers this question
by harvesting insights from a uniquely well-placed,
But without mastering the art of successfully though often overlooked, source – the workers on
introducing technologies to the shop floor, the shop floor.
companies risk failing to keep up with the rapid
Views from the Manufacturing Front Line: Workers’ Insights on How to Introduce New Technology 4
Executive summary
Manufacturers face diverse and demanding The interviews yielded a multitude of valuable
challenges. These include the need to fulfil the insights, which are presented to help answer three
demand for more customized products, to overcome broad questions – what to do before, during and
skills gaps, and to respond to demographic trends after the process of introducing technology on to
such as ageing workers. In this context, companies the shop floor – as follows:
are increasingly introducing advanced technologies,
such as extended-reality headsets, exoskeletons 1. In preparing to introduce new technology,
and cobots to support their employees.1 managers need to help workers to understand
the bigger picture – especially the benefits
As the process of augmentation accelerates, and expected to accrue for all stakeholders – and
the need for effective human-machine interaction the underlying decision-making process.
becomes more critical, businesses face the Companies stand to benefit from enabling end
urgent need to identify and adopt reliable users to contribute proactively – for example,
strategies that enable them to introduce new by giving them the opportunity to try out
technologies successfully. technologies, contribute ideas and participate in
risk assessments.
Research to date has responded to this challenge
mainly by developing adoption frameworks that 2. While introducing new technology, managers
primarily take into account the management need to help workers by establishing and
perspective. Though obviously helpful, these communicating realistic timelines, recognizing
strategies are, by themselves, incomplete – and and catering for a diversity of learning needs
need to be supplemented by the perspectives of and preferences, involving operators in
workers on the shop floor, who are the end users of contingency planning and providing sustained
these technologies. means of support. Harnessing workers in the
role of super users or technology champions
Hitherto, such workers often tend to be talked can also prove to be beneficial.
about in the research, rather than talked with. In
contrast, this report reveals the views of workers, 3. After introducing new technology, managers can
asking them how the process of technology benefit from playing a long game – monitoring
introduction looks from their perspective on and collecting feedback, revising and updating
the shop floor. And, crucially for executives, it training resources, onboarding new employees
demonstrates how workers’ insights can be used to and acknowledging and rewarding successes.
contribute to the process and thereby add value to Managers can also draw on the insights of
companies, resulting in higher employee retention, workers to develop new uses for technologies
improved employee satisfaction and a measurable that are already installed. The applications of
return on investment (ROI) due to more efficient and a new technology are not limited to those for
effective technology introductions. which it was originally designed. Strikingly,
almost every interviewee in the research
The study conducted for this report is based on shared potential new uses for implemented
more than 85 interviews with front-line workers in technologies, thoughts about ways of innovating
large, international corporations drawn from several systems or additional ideas for improvement.
industrial sectors in the US, Europe and Asia.
They included operators, mechanics, electricians,
manufacturing engineers and supervisors working
with a range of technologies, including robotics and
wearable technology.
Views from the Manufacturing Front Line: Workers’ Insights on How to Introduce New Technology 5
What this report offers
1
The goal of this report is to support
companies in meeting the challenge
of introducing technologies to the
workplace successfully.
If done well, introducing new technology brings The findings are based on research conducted
with it many benefits such as improved employee in eight factories in the US, Europe and Asia.
retention and satisfaction, as well as delivering on The factories belong to large international
financial key performance indicators (KPIs) including corporations drawn from a variety of industrial
costs and returns on investment (ROIs). Done sectors: industrial goods, electronics, chemicals,
badly, the company may miss out on these benefits pharmaceuticals, textiles, home- and beauty care
and, even worse, risk the converse effects, such as and automotive. The technologies they have been
losing employees, employee silence (when workers introducing cover a broad range including robotics,
stop sharing feedback and ideas) or increased tablets, augmented reality/virtual reality (AR/VR)
costs from having to redo work because of failed applications and other wearables. The report’s
introductions or cessations in production due to researchers interviewed more than 85 shop-floor
technical issues with the new technology. workers who work in roles such as operators,
mechanics, electricians, manufacturing engineers
The approach outlined in this report is guided by and supervisors.
the insight that the perspectives of the workers, as
the end users of human-centric technologies, are The insights gleaned from the interviews unlock a
often overlooked but are essential for the effective wealth of ways to improve the effectiveness of the
introduction new technology. technology introduction process on the shop floor.
In doing so they reveal suggestions for enhancing
The report therefore explores how people respond the process at all stages, from preparation through
to new technologies on the shop floor and how they to review and beyond – to the benefit of not only the
interact with them. More specifically, it seeks to workers themselves but also their employers.
unlock value by presenting a group of stakeholders
who have often been neglec... (内容过长，已截断)',
    page_count = 22,
    summary = '',
    created_at = '2025-11-28 01:02:27';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '构建清朗网络空间，护航花季成长-12页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\构建清朗网络空间，护航花季成长-12页.pdf',
        '构建清朗网络空间，护航花季成长
-- 数字时代未成年人网络保护的挑战与应对
中国移动通信有限公司研究院
林琳
中国未成年人触网现状（ ）
1/3
网络已成为未成年人成长发展过程中不可分割的一部分
群体上网普及率已接近饱和，且触网低龄化趋势明显
1.91亿 99.9% 52%
截止2023年6月，我国 未成年人近半年的上网率 10岁以前首次“触网”
未成年网民规模 （全国总体上网率为73%） 的未成年人占比
数据来源：中国互联网络信息中心（CNNIC）第52次《中国互联网络发展状况统计报告》，2023年6月
2
中国未成年人触网现状（ ）
2/3
深度融入数字世界，以娱乐休闲为主，技能超强但仍需保护监管
网络原住民，玩转数字文娱、社交、消费 网络沉迷风险不容忽视，家长面临监管难题
线上使用时长更多集中在娱乐休闲类APP， 未成年人自控能力较弱，仍存在网络沉迷现象，而家长当前
小小年纪，已展现超强使用技能 监管仍以“管时长”为主，面临监管难题
73.8%
的受访家长以管控上网时长为主要的监管方式
91% 89% 76%
数字文娱渗透率 电子商务渗透率 数字社交渗透率 54.1%
的受访者会因上网而推迟休息或入睡时间
当路由器出现故障时
李女士（孩子初一）：我担心她上网看言情小说，太早熟，小说也不像
会自己解决路由器问题的群体占比 13.7%
她看视频，我能知道她看什么东西，而且还费眼睛，我主要言语上警告，
也没办法。
熟练使用各种应用 高女士（孩子六年级）：开青少年模式，但是他总说我影响他学习，因
但能够进行内容创作的群体占比 26.8% 为查资料要用，开了就没法登录查询，我不太懂。
数据来源：中国移动自有用户大数据；中国移动研究院用户调研
中国未成年人触网现状（ ）
3/3
提升网络素养是应对相关风险的长久之计
s
受身心发展阶段所限，未成年人缺乏对数字信息环境的批判性思考，
利用数字技术帮助自身发展的意愿和能力有待提升。
55% 未成年人数字安全意识认知情况 未成年人利用数字技术赋能学
习认知情况
对信息真伪的
不会限制APP隐私权限调用 60%
判断能力不足
不能独立应对线上学习过程中的
61%
问题
不会设置APP登陆保护 51%
48%
不常注意保护社交平台隐私安全 39% 不会利用网络学习资源帮助完成
46%
作业
对信息价值的
判断能力不足
数据来源：中国移动研究院用户调研
4
未成年人网络保护的立法实践正在积极推进
监管正升级：中国未成年人网络保护政策s 逐渐走向体系化
里程碑
未保法修订，新增“网络保护”专章
• 《未成年人网络保护条例》正式发布，
对网络保护的理念、网络环境管理、相关企业责任、网
并于2024年1月实施。
络信息管理、个人网络信息保护、网络沉迷防治等作出
• 我国第一部专门性的未成年人网络保护
全面规范，力图实现对未成年人的线上线下全方位保护。
综合立法。
2020年前 2020年 2020年-2023年 2023年
分散施策
体系协同
• 或以综合法中原则性倡导性的散点条 • 教育部、国家新闻出版署、宣传部、
款呈现（如：《中华人民共和国网络
网信办等部门在该上位法的指引下，
安全法》中提出要为未成年人提供安
基于各自权责分头完善法律体系
全健康的网络环境）；
（如网信办就《移动互联网未成年
• 或以政府部门规章文件形式发布（如： 人模式建设指南（征求意见稿）》
国家网信办等部门出台的《儿童个人
向社会公开征求意见）
信息网络保护规定》《网络游戏管理
暂行办法》）。
5
总体趋势：落实落细监管
从原则性规定向实施性条款发展
《中华人民共和国网络安全法》（2016）第十三条
过往
以原则性规定为主
国家支持研究开发有利于未成年人健康成长的网络产品和服务，依法惩治利用网络从事危害未
成年人身心健康的活动，为未成年人提供安全、健康的网络环境。
内容细化扩充 监管范围扩展
当前
强调可实施可操作
对比《未成年人网络保护条例》两次修订 全面升级“青少年模式”为“未成年人模式”，推动
从第一版的36条拓展为第二版的67条 模式覆盖范围由APP扩大到智能终端、应用商店
分年龄治理 划分多样标签
未来 细分群体治理 为不同年龄阶段用户提供适合其 基于教育阶段、区域发展等进一步规划
身心发展的信息和服务 分群管控策略
6
理念层面：保护发展并重
数字素养提升将成为群体数字权益保护的重要一环 《未成年人网络保护条例》新增“网络素养”专章
从“重保护”向“赋能与保护并重”的发展视角转变， 增强未成年人科学、文明、安全、合理使用网络的意识和能力，
兼顾未成年人的发展权和被保护权。 保障未成年人在网络空间的合法权益。
角色定位 信息服务使用者 未来的社会建设推动者
网络法治观念 网络使用能力
治理关注
未成年人网络保护 数字时代的青少年发展
网络道德意识 人身财产安全保护
培养方向
网络使用（技能） 网络善用（意识）
7
主体层面：强调协同共治
明确主责分责，社会多元共治是大趋势
从“多方监管”到“攥指成拳”，网信部门统筹协调；
监管主体
42
网信、教育、新闻出版、卫生健康、市场监督管理等“部门”出现 次
市场主体 43
提及互联网服务、终端等相关提供者共 次
社会主体
提及“学校”“监护人”“教师”“社区”“行业组织” “新闻媒体”
8
行动层面：以技术赋能监管
技术是破解问题的关键
监管有要求 企业有能力
《未成年人网络保护条例》鼓励企业加强技术研发，
群体“绕开”监管
助力监管保护
• 加强移动智能终端、应用程序和应用程序分发平台之间的对
接和联动；
• 引入“人脸识别”“疑似未成年人挖掘模型”等技术手段
算法带来的内容风险
• 从“被动防御”向“主动出击”，建立完善未成年人专属内
容池，加大优质内容供给；
• 运用大数据的技术优势赋能内容精准推送
9
中国移动：借助网络技术优势赋能监管
技术能力 需求洞察
信息报告
专用APN等技术
安全防护
实现网络流量精准采集和实时定位
时间管理
解决方案：花季守护服务 解决方案：中国移动护苗宽带
上网时间管控 网站APP管控
上网行为数据分析
上网行为守护 不良风险隔离
微信地址在线拦截
网络安全智能防护
实时位置查询
家长版 儿童版
10
思考
未成年网络保护是国家发展也是企业行稳致远发展的“大命题”，在未来有几点值得关注：
• 夯实基础：精准识别是有效监管的先决条件，构建未成年人身份识别体系是当务之急，同
时也应该结合元宇宙等技术发展趋势，探索多元数字身份的识别管控；
• 节点前置：随着生成式人工智能技术的快速发展，未成年人面临的网络风险呈现隐形化、
复杂化趋势，对未成年人的保护也应该从全链条的视角，转变过往“被动补作业”的模式，
“前置性”“精准化”开展监测防护；
• 生态协同：构建未成年人的清朗网络空间，需要产学研多方协同，为学校、家长、未成年
人提供涵盖底层网络管控、硬件平台协同、数字技能培养和效果评估的闭环解决方案，才
能真正实现“保护与发展”并举。
11
关注更多渠道，了解更多信息
研究院官方微信 中移智库官方微信
微信号：中国移动研究院 微信号：cmrizyzk',
        12,
        '',
        '2025-11-28 01:02:29'
    )
ON DUPLICATE KEY UPDATE
    file_name = '构建清朗网络空间，护航花季成长-12页.pdf',
    content = '构建清朗网络空间，护航花季成长
-- 数字时代未成年人网络保护的挑战与应对
中国移动通信有限公司研究院
林琳
中国未成年人触网现状（ ）
1/3
网络已成为未成年人成长发展过程中不可分割的一部分
群体上网普及率已接近饱和，且触网低龄化趋势明显
1.91亿 99.9% 52%
截止2023年6月，我国 未成年人近半年的上网率 10岁以前首次“触网”
未成年网民规模 （全国总体上网率为73%） 的未成年人占比
数据来源：中国互联网络信息中心（CNNIC）第52次《中国互联网络发展状况统计报告》，2023年6月
2
中国未成年人触网现状（ ）
2/3
深度融入数字世界，以娱乐休闲为主，技能超强但仍需保护监管
网络原住民，玩转数字文娱、社交、消费 网络沉迷风险不容忽视，家长面临监管难题
线上使用时长更多集中在娱乐休闲类APP， 未成年人自控能力较弱，仍存在网络沉迷现象，而家长当前
小小年纪，已展现超强使用技能 监管仍以“管时长”为主，面临监管难题
73.8%
的受访家长以管控上网时长为主要的监管方式
91% 89% 76%
数字文娱渗透率 电子商务渗透率 数字社交渗透率 54.1%
的受访者会因上网而推迟休息或入睡时间
当路由器出现故障时
李女士（孩子初一）：我担心她上网看言情小说，太早熟，小说也不像
会自己解决路由器问题的群体占比 13.7%
她看视频，我能知道她看什么东西，而且还费眼睛，我主要言语上警告，
也没办法。
熟练使用各种应用 高女士（孩子六年级）：开青少年模式，但是他总说我影响他学习，因
但能够进行内容创作的群体占比 26.8% 为查资料要用，开了就没法登录查询，我不太懂。
数据来源：中国移动自有用户大数据；中国移动研究院用户调研
中国未成年人触网现状（ ）
3/3
提升网络素养是应对相关风险的长久之计
s
受身心发展阶段所限，未成年人缺乏对数字信息环境的批判性思考，
利用数字技术帮助自身发展的意愿和能力有待提升。
55% 未成年人数字安全意识认知情况 未成年人利用数字技术赋能学
习认知情况
对信息真伪的
不会限制APP隐私权限调用 60%
判断能力不足
不能独立应对线上学习过程中的
61%
问题
不会设置APP登陆保护 51%
48%
不常注意保护社交平台隐私安全 39% 不会利用网络学习资源帮助完成
46%
作业
对信息价值的
判断能力不足
数据来源：中国移动研究院用户调研
4
未成年人网络保护的立法实践正在积极推进
监管正升级：中国未成年人网络保护政策s 逐渐走向体系化
里程碑
未保法修订，新增“网络保护”专章
• 《未成年人网络保护条例》正式发布，
对网络保护的理念、网络环境管理、相关企业责任、网
并于2024年1月实施。
络信息管理、个人网络信息保护、网络沉迷防治等作出
• 我国第一部专门性的未成年人网络保护
全面规范，力图实现对未成年人的线上线下全方位保护。
综合立法。
2020年前 2020年 2020年-2023年 2023年
分散施策
体系协同
• 或以综合法中原则性倡导性的散点条 • 教育部、国家新闻出版署、宣传部、
款呈现（如：《中华人民共和国网络
网信办等部门在该上位法的指引下，
安全法》中提出要为未成年人提供安
基于各自权责分头完善法律体系
全健康的网络环境）；
（如网信办就《移动互联网未成年
• 或以政府部门规章文件形式发布（如： 人模式建设指南（征求意见稿）》
国家网信办等部门出台的《儿童个人
向社会公开征求意见）
信息网络保护规定》《网络游戏管理
暂行办法》）。
5
总体趋势：落实落细监管
从原则性规定向实施性条款发展
《中华人民共和国网络安全法》（2016）第十三条
过往
以原则性规定为主
国家支持研究开发有利于未成年人健康成长的网络产品和服务，依法惩治利用网络从事危害未
成年人身心健康的活动，为未成年人提供安全、健康的网络环境。
内容细化扩充 监管范围扩展
当前
强调可实施可操作
对比《未成年人网络保护条例》两次修订 全面升级“青少年模式”为“未成年人模式”，推动
从第一版的36条拓展为第二版的67条 模式覆盖范围由APP扩大到智能终端、应用商店
分年龄治理 划分多样标签
未来 细分群体治理 为不同年龄阶段用户提供适合其 基于教育阶段、区域发展等进一步规划
身心发展的信息和服务 分群管控策略
6
理念层面：保护发展并重
数字素养提升将成为群体数字权益保护的重要一环 《未成年人网络保护条例》新增“网络素养”专章
从“重保护”向“赋能与保护并重”的发展视角转变， 增强未成年人科学、文明、安全、合理使用网络的意识和能力，
兼顾未成年人的发展权和被保护权。 保障未成年人在网络空间的合法权益。
角色定位 信息服务使用者 未来的社会建设推动者
网络法治观念 网络使用能力
治理关注
未成年人网络保护 数字时代的青少年发展
网络道德意识 人身财产安全保护
培养方向
网络使用（技能） 网络善用（意识）
7
主体层面：强调协同共治
明确主责分责，社会多元共治是大趋势
从“多方监管”到“攥指成拳”，网信部门统筹协调；
监管主体
42
网信、教育、新闻出版、卫生健康、市场监督管理等“部门”出现 次
市场主体 43
提及互联网服务、终端等相关提供者共 次
社会主体
提及“学校”“监护人”“教师”“社区”“行业组织” “新闻媒体”
8
行动层面：以技术赋能监管
技术是破解问题的关键
监管有要求 企业有能力
《未成年人网络保护条例》鼓励企业加强技术研发，
群体“绕开”监管
助力监管保护
• 加强移动智能终端、应用程序和应用程序分发平台之间的对
接和联动；
• 引入“人脸识别”“疑似未成年人挖掘模型”等技术手段
算法带来的内容风险
• 从“被动防御”向“主动出击”，建立完善未成年人专属内
容池，加大优质内容供给；
• 运用大数据的技术优势赋能内容精准推送
9
中国移动：借助网络技术优势赋能监管
技术能力 需求洞察
信息报告
专用APN等技术
安全防护
实现网络流量精准采集和实时定位
时间管理
解决方案：花季守护服务 解决方案：中国移动护苗宽带
上网时间管控 网站APP管控
上网行为数据分析
上网行为守护 不良风险隔离
微信地址在线拦截
网络安全智能防护
实时位置查询
家长版 儿童版
10
思考
未成年网络保护是国家发展也是企业行稳致远发展的“大命题”，在未来有几点值得关注：
• 夯实基础：精准识别是有效监管的先决条件，构建未成年人身份识别体系是当务之急，同
时也应该结合元宇宙等技术发展趋势，探索多元数字身份的识别管控；
• 节点前置：随着生成式人工智能技术的快速发展，未成年人面临的网络风险呈现隐形化、
复杂化趋势，对未成年人的保护也应该从全链条的视角，转变过往“被动补作业”的模式，
“前置性”“精准化”开展监测防护；
• 生态协同：构建未成年人的清朗网络空间，需要产学研多方协同，为学校、家长、未成年
人提供涵盖底层网络管控、硬件平台协同、数字技能培养和效果评估的闭环解决方案，才
能真正实现“保护与发展”并举。
11
关注更多渠道，了解更多信息
研究院官方微信 中移智库官方微信
微信号：中国移动研究院 微信号：cmrizyzk',
    page_count = 12,
    summary = '',
    created_at = '2025-11-28 01:02:29';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '欧洲电力市场设计（英）-129页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\欧洲电力市场设计（英）-129页.pdf',
        'STUDY
Requested by the ITRE committee
The design of the
European electricity
market
Current proposals and ways ahead
Policy Department for Economic, Scientific and Quality of Life Policies
Directorate-General for Internal Policies
Authors: Georg ZACHMANN, Lion HIRTH, Conall HEUSSAFF, Ingmar SCHLECHT,
EN
Jonathan MÜHLENPFORDT and Anselm EICKE
PE 740.094 - September 2023

The design of the
European electricity
market
Current proposals and ways ahead
Abstract
The proposed reform of the electricity market design maintains
crucial elements of the existing system to ensure continued
efficient operation. The impact that changing the rules on longer-
term contracts will have on consumer prices and investment will
depend on the concrete language of proposed legislation as well
as its ultimate implementation. Overall, neither the expected
mode of impact of individual reform elements, let alone their
interaction, is clearly spelled out by the legislators.
This document was provided by the Policy Department for
Economic, Scientific and Quality of Life Policies at the request of
the committee on Industry, Research and Energy (ITRE).
This document was requested by the European Parliament''s committee on Industry, Research and
Energy.
AUTHORS
Georg ZACHMANN, Bruegel
Lion HIRTH, Neon
Conall HEUSSAFF, Bruegel
Ingmar SCHLECHT, Neon
Jonathan MÜHLENPFORDT, Neon
Anselm EICKE, Neon
ADMINISTRATOR RESPONSIBLE
Matteo CIUCCI
EDITORIAL ASSISTANT
Marleen LEMMENS
LINGUISTIC VERSIONS
Original: EN
ABOUT THE EDITOR
Policy departments provide in-house and external expertise to support European Parliament
committees and other parliamentary bodies in shaping legislation and exercising democratic scrutiny
over EU internal policies.
To contact the Policy Department or to subscribe for email alert updates, please write to:
Policy Department for Economic, Scientific and Quality of Life Policies
European Parliament
L-2929 - Luxembourg
Email: Poldep-Economy-Science@ep.europa.eu
Manuscript completed: September 2023
Date of publication: September 2023
© European Union, 2023
This document is available on the internet at:
http://www.europarl.europa.eu/supporting-analyses
DISCLAIMER AND COPYRIGHT
The opinions expressed in this document are the sole responsibility of the authors and do not
necessarily represent the official position of the European Parliament. Reproduction and translation for
non-commercial purposes are authorised, provided the source is acknowledged and the European
Parliament is given prior notice and sent a copy. For citation purposes, the publication should be
referenced as: Zachmann, G., Hirth, L., Heussaff, C., Schlecht, I., Mühlenpfordt, J., Eicke, A. The design of
the European electricity market, Publication for the committee on Industry, Research and Energy, Policy
Department for Economic, Scientific and Quality of Life Policies, European Parliament, Luxembourg.
© Cover image by Jeanne Menjoulet, “old nuclear power plant & new wind turbine”, edited/cut,
https://flickr.com/photos/jmenj/34718926936/, licensed CC-BY-2.0.
The design of the European electricity market
CONTENTS
LIST OF BOXES 6
LIST OF FIGURES 6
LIST OF TABLES 7
LIST OF ABBREVIATIONS 9
ACKNOWLEDGEMENTS 10
EXECUTIVE SUMMARY 11
INTRODUCTION 13
1.1. Background to the study 13
1.2. The current European electricity market design 17
1.2.1. Legal basis 17
1.2.2. Agents in the European electricity markets 18
1.2.3. Overview of the different market timeframes 19
1.2.4. The role of marginal pricing 20
1.2.5. Emergency interventions introduced as part of Council Regulation
(EU) 2022/1854 25
1.3. Shortcomings of the current design 25
1.4. Overview of the European Commission proposal and European Parliament
amendments 27
1.4.1. The Commission proposal 27
1.4.2. ITRE’s position 27
MARKET DESIGN CRITERIA 28
2.1. Fairness 28
2.2. Optimal Investment 30
2.3. Optimal Operation 31
ASSESSMENT OF MARKET INSTRUMENTS AND DESIGN DETAILS 33
3.1. Long-term contracts 33
3.1.1. Contracts for differences (Regulation Art. 19b) 34
3.1.2. Power purchasing agreements (Regulation Art. 19a) 40
3.1.3. Virtual trading hubs (Regulation Art. 9) 42
3.2. Protecting consumers from future energy crises 44
3.2.1. Use of CfD revenues (Regulation article 19b(3)) 45
3.2.2. Hedging obligation (Directive Art. 18a) 46
3.2.3. Fixed-price vs. smart retail tariffs (Directive Art. 11) 48
3 PE 740.094
IPOL | Policy Department for Economic, Scientific and Quality of Life Policies
3.2.4. Electricity price crisis (Directive Art. 66a) 49
3.3. Demand-side flexibility 51
3.3.1. Peak shaving product (Regulation Art. 7a) 51
3.3.2. Flexibility target and support scheme (Regulation Art. 19c-f) 54
3.4. Other topics 59
3.4.1. Energy sharing (Regulation Art. 15a) 59
ASSESSING THE CURRENT MARKET DESIGN 63
4.1. Model overview 63
4.1.1. Motivation 63
4.1.2. Dispatch and Contracts (DISC) Model 64
4.2. Scenario analysis 69
4.2.1. Scenario design 69
4.2.2. Model results 73
4.2.3. Discussion 88
EXCURSE: LACK OF AN IMPACT ASSESSMENT 91
RECOMMENDATIONS 94
6.1. Overview of assessments 94
6.1.1. Performance of the current market design against criteria 94
6.1.2. Assessment of market instruments and design details 94
6.1.3. Results of quantitative modelling 95
6.2. Concluding recommendations 95
6.2.1. Specific recommendations 95
6.2.2. Priorities for reform 96
6.2.3. Future design considerations 96
A. TECHNICAL ANNEX 98
Software 98
Logical Structure 98
Data Inputs and Sources 99
Dispatch 99
Contracts 103
Dispatch Optimisation 105
Contracts 106
B. COMPLETE SCENARIO RESULTS 107
Dispatch Scenario 1 – ‘Normal’ 107
Dispatch Scenario 2 – ‘Crisis’ 107
PE 740.094 4
The design of the European electricity market
Dispatch 1 + Contract A: Normal Dispatch Conditions with Mixed Contracts 108
Dispatch 1 + Contract B: Normal Conditions with Wholesale Only 110
Dispatch 1 + Contract C: Normal Conditions with Contracts for Difference 112
Dispatch 1 + Contract D: Normal Conditions with PPAs 114
Dispatch 2 + Contract A: Crisis Conditions with Mixed Contracts 116
Dispatch 2 + Contract B: Crisis Conditions with Wholesale Only 118
Dispatch 2 + Contract C: Crisis Conditions with Contracts for Difference 120
Dispatch 2 + Contract D: Crisis Conditions with PPAs 122
REFERENCES 124
5 PE 740.094
IPOL | Policy Department for Economic, Scientific and Quality of Life Policies
LIST OF BOXES
Box 1: The importance of forward markets 43
Box 2: Network tariffs as a flexibility barrier 57
LIST OF FIGURES
Figure 1: The 2022 energy crisis 13
Figure 2: Electricity and gas prices in selected countries in 2021/2022 in EUR/MWh 14
Figure 3: Consumer electricity prices and utility revenues 15
Figure 4: Electricity market trading windows 20
Figure 5: A simple price-quantity diagram representing supply and demand 21
Figure 6: Supply and demand in the electricity market: The merit order model 22
Figure 7: EU27 average electricity prices by consumption band 29
Figure 8: Payments (left) and revenues (right) under the conventional CfD 35
Figure 9: Contractual relationships that can mitigate small-scale consumer exposure to price crisis
through either utilities or the state as intermediaries between them and generators 45
Figure 10: The supply-depressing effect of peak shaving (illustration) 53
Figure 11: Manipulating the baseline to maximize payout (illustration) 54
Figure 12: Effective network charges for an increase in consumption in i) all hours of individual peak
load (left) and ii) one single quarter of an hour (right) 58
Figure 13: DISC Schematic 64
Figure 14: Example of DISC Dispatch 66
Figure 15: Example of annual revenues by contract type for different technologies 68
Figure 16: Consumer costs and share of renewable electricity 74
Figure 17: Generator contribution margins and share of renewable electricity 75
Figure 18: Firm contribution margins in normal dispatch across contract scenarios 76
Figure 19: Firm contribution margins in crisis dispatch across contract scenarios 77
Figure 20: Firm renewable capacity share and contribution margins per megawatt 78
Figure 21: Firm gas capacity share and contribution margins per megawatt 79
Figure 22: Firm nuclear capacity share and contribution margins per megawatt 80
Figure 23: Contract-for-difference generator revenues between dispatch scenarios across all
countries (DE, FR, IT, ES, PL) 81
Figure 24: Contract-for-difference consumer costs between dispatch scenarios 81
Figure 25: Total consumer costs with and without contracts-for-difference 82
Figure 26: Renewable generator revenues by contract, in CfDs scenario under normal dispatch
conditions 83
PE 740.094 6
The design of the European electricity market
Figure 27: Renewable generator revenues by contract, in PPAs scenario under normal dispatch
conditions 84
Figure 28: Share of volumes covered by all contracts between CfDs and PPAs scenarios 85
Figure 29: Consumer costs by contract, in CfD scenario under normal dispatch conditions 86
Figure 30: All country total renewable generation revenues comparing PPAs vs Futures 87
Figure 31: All country total costs comparing PPAs vs Futures 87
Figure 32: Consumer cost breakdown with PPAs vs. Futures 88
LIST OF TABLES
Table 1: Scenario D1 Commodity Prices 69
Table 2: Scenario D2 Commodity Prices 70
Table 3: Scenario CA – Contract Volumes 71
Table 4: Scenario CB – Contract Volumes 72
Table 5: Scenario CC – Contract Volumes 72
Table 6: Scenario CD – Contract Volumes 73
Table 7: Installed Capacity Inputs [MW] 99
Table 8: Availability factors 100
Table 9: Generator Cost Assumptions 101
Table 10: Generator Technical Assumptions 101
Table 11: Normal Dispatch Scenario Commodity Prices 102
Table 12: Crisis Dispatch Scenario Commodity Prices 103
Table 13: Consumer share of load 103
Table 14: Contract Price Assumptions 103
Table 15: Firm ownership assumptions 104
Table 16: Normal Dispatch Scenario Results 107
Table 17: Crisis Dispatch Scenario Results 107
Table 18: Normal Dispatch Conditions with Mixed Contracts – Generation Results 108
Table 19: Normal Dispatch Conditio... (内容过长，已截断)',
        129,
        '',
        '2025-11-28 01:02:30'
    )
ON DUPLICATE KEY UPDATE
    file_name = '欧洲电力市场设计（英）-129页.pdf',
    content = 'STUDY
Requested by the ITRE committee
The design of the
European electricity
market
Current proposals and ways ahead
Policy Department for Economic, Scientific and Quality of Life Policies
Directorate-General for Internal Policies
Authors: Georg ZACHMANN, Lion HIRTH, Conall HEUSSAFF, Ingmar SCHLECHT,
EN
Jonathan MÜHLENPFORDT and Anselm EICKE
PE 740.094 - September 2023

The design of the
European electricity
market
Current proposals and ways ahead
Abstract
The proposed reform of the electricity market design maintains
crucial elements of the existing system to ensure continued
efficient operation. The impact that changing the rules on longer-
term contracts will have on consumer prices and investment will
depend on the concrete language of proposed legislation as well
as its ultimate implementation. Overall, neither the expected
mode of impact of individual reform elements, let alone their
interaction, is clearly spelled out by the legislators.
This document was provided by the Policy Department for
Economic, Scientific and Quality of Life Policies at the request of
the committee on Industry, Research and Energy (ITRE).
This document was requested by the European Parliament''s committee on Industry, Research and
Energy.
AUTHORS
Georg ZACHMANN, Bruegel
Lion HIRTH, Neon
Conall HEUSSAFF, Bruegel
Ingmar SCHLECHT, Neon
Jonathan MÜHLENPFORDT, Neon
Anselm EICKE, Neon
ADMINISTRATOR RESPONSIBLE
Matteo CIUCCI
EDITORIAL ASSISTANT
Marleen LEMMENS
LINGUISTIC VERSIONS
Original: EN
ABOUT THE EDITOR
Policy departments provide in-house and external expertise to support European Parliament
committees and other parliamentary bodies in shaping legislation and exercising democratic scrutiny
over EU internal policies.
To contact the Policy Department or to subscribe for email alert updates, please write to:
Policy Department for Economic, Scientific and Quality of Life Policies
European Parliament
L-2929 - Luxembourg
Email: Poldep-Economy-Science@ep.europa.eu
Manuscript completed: September 2023
Date of publication: September 2023
© European Union, 2023
This document is available on the internet at:
http://www.europarl.europa.eu/supporting-analyses
DISCLAIMER AND COPYRIGHT
The opinions expressed in this document are the sole responsibility of the authors and do not
necessarily represent the official position of the European Parliament. Reproduction and translation for
non-commercial purposes are authorised, provided the source is acknowledged and the European
Parliament is given prior notice and sent a copy. For citation purposes, the publication should be
referenced as: Zachmann, G., Hirth, L., Heussaff, C., Schlecht, I., Mühlenpfordt, J., Eicke, A. The design of
the European electricity market, Publication for the committee on Industry, Research and Energy, Policy
Department for Economic, Scientific and Quality of Life Policies, European Parliament, Luxembourg.
© Cover image by Jeanne Menjoulet, “old nuclear power plant & new wind turbine”, edited/cut,
https://flickr.com/photos/jmenj/34718926936/, licensed CC-BY-2.0.
The design of the European electricity market
CONTENTS
LIST OF BOXES 6
LIST OF FIGURES 6
LIST OF TABLES 7
LIST OF ABBREVIATIONS 9
ACKNOWLEDGEMENTS 10
EXECUTIVE SUMMARY 11
INTRODUCTION 13
1.1. Background to the study 13
1.2. The current European electricity market design 17
1.2.1. Legal basis 17
1.2.2. Agents in the European electricity markets 18
1.2.3. Overview of the different market timeframes 19
1.2.4. The role of marginal pricing 20
1.2.5. Emergency interventions introduced as part of Council Regulation
(EU) 2022/1854 25
1.3. Shortcomings of the current design 25
1.4. Overview of the European Commission proposal and European Parliament
amendments 27
1.4.1. The Commission proposal 27
1.4.2. ITRE’s position 27
MARKET DESIGN CRITERIA 28
2.1. Fairness 28
2.2. Optimal Investment 30
2.3. Optimal Operation 31
ASSESSMENT OF MARKET INSTRUMENTS AND DESIGN DETAILS 33
3.1. Long-term contracts 33
3.1.1. Contracts for differences (Regulation Art. 19b) 34
3.1.2. Power purchasing agreements (Regulation Art. 19a) 40
3.1.3. Virtual trading hubs (Regulation Art. 9) 42
3.2. Protecting consumers from future energy crises 44
3.2.1. Use of CfD revenues (Regulation article 19b(3)) 45
3.2.2. Hedging obligation (Directive Art. 18a) 46
3.2.3. Fixed-price vs. smart retail tariffs (Directive Art. 11) 48
3 PE 740.094
IPOL | Policy Department for Economic, Scientific and Quality of Life Policies
3.2.4. Electricity price crisis (Directive Art. 66a) 49
3.3. Demand-side flexibility 51
3.3.1. Peak shaving product (Regulation Art. 7a) 51
3.3.2. Flexibility target and support scheme (Regulation Art. 19c-f) 54
3.4. Other topics 59
3.4.1. Energy sharing (Regulation Art. 15a) 59
ASSESSING THE CURRENT MARKET DESIGN 63
4.1. Model overview 63
4.1.1. Motivation 63
4.1.2. Dispatch and Contracts (DISC) Model 64
4.2. Scenario analysis 69
4.2.1. Scenario design 69
4.2.2. Model results 73
4.2.3. Discussion 88
EXCURSE: LACK OF AN IMPACT ASSESSMENT 91
RECOMMENDATIONS 94
6.1. Overview of assessments 94
6.1.1. Performance of the current market design against criteria 94
6.1.2. Assessment of market instruments and design details 94
6.1.3. Results of quantitative modelling 95
6.2. Concluding recommendations 95
6.2.1. Specific recommendations 95
6.2.2. Priorities for reform 96
6.2.3. Future design considerations 96
A. TECHNICAL ANNEX 98
Software 98
Logical Structure 98
Data Inputs and Sources 99
Dispatch 99
Contracts 103
Dispatch Optimisation 105
Contracts 106
B. COMPLETE SCENARIO RESULTS 107
Dispatch Scenario 1 – ‘Normal’ 107
Dispatch Scenario 2 – ‘Crisis’ 107
PE 740.094 4
The design of the European electricity market
Dispatch 1 + Contract A: Normal Dispatch Conditions with Mixed Contracts 108
Dispatch 1 + Contract B: Normal Conditions with Wholesale Only 110
Dispatch 1 + Contract C: Normal Conditions with Contracts for Difference 112
Dispatch 1 + Contract D: Normal Conditions with PPAs 114
Dispatch 2 + Contract A: Crisis Conditions with Mixed Contracts 116
Dispatch 2 + Contract B: Crisis Conditions with Wholesale Only 118
Dispatch 2 + Contract C: Crisis Conditions with Contracts for Difference 120
Dispatch 2 + Contract D: Crisis Conditions with PPAs 122
REFERENCES 124
5 PE 740.094
IPOL | Policy Department for Economic, Scientific and Quality of Life Policies
LIST OF BOXES
Box 1: The importance of forward markets 43
Box 2: Network tariffs as a flexibility barrier 57
LIST OF FIGURES
Figure 1: The 2022 energy crisis 13
Figure 2: Electricity and gas prices in selected countries in 2021/2022 in EUR/MWh 14
Figure 3: Consumer electricity prices and utility revenues 15
Figure 4: Electricity market trading windows 20
Figure 5: A simple price-quantity diagram representing supply and demand 21
Figure 6: Supply and demand in the electricity market: The merit order model 22
Figure 7: EU27 average electricity prices by consumption band 29
Figure 8: Payments (left) and revenues (right) under the conventional CfD 35
Figure 9: Contractual relationships that can mitigate small-scale consumer exposure to price crisis
through either utilities or the state as intermediaries between them and generators 45
Figure 10: The supply-depressing effect of peak shaving (illustration) 53
Figure 11: Manipulating the baseline to maximize payout (illustration) 54
Figure 12: Effective network charges for an increase in consumption in i) all hours of individual peak
load (left) and ii) one single quarter of an hour (right) 58
Figure 13: DISC Schematic 64
Figure 14: Example of DISC Dispatch 66
Figure 15: Example of annual revenues by contract type for different technologies 68
Figure 16: Consumer costs and share of renewable electricity 74
Figure 17: Generator contribution margins and share of renewable electricity 75
Figure 18: Firm contribution margins in normal dispatch across contract scenarios 76
Figure 19: Firm contribution margins in crisis dispatch across contract scenarios 77
Figure 20: Firm renewable capacity share and contribution margins per megawatt 78
Figure 21: Firm gas capacity share and contribution margins per megawatt 79
Figure 22: Firm nuclear capacity share and contribution margins per megawatt 80
Figure 23: Contract-for-difference generator revenues between dispatch scenarios across all
countries (DE, FR, IT, ES, PL) 81
Figure 24: Contract-for-difference consumer costs between dispatch scenarios 81
Figure 25: Total consumer costs with and without contracts-for-difference 82
Figure 26: Renewable generator revenues by contract, in CfDs scenario under normal dispatch
conditions 83
PE 740.094 6
The design of the European electricity market
Figure 27: Renewable generator revenues by contract, in PPAs scenario under normal dispatch
conditions 84
Figure 28: Share of volumes covered by all contracts between CfDs and PPAs scenarios 85
Figure 29: Consumer costs by contract, in CfD scenario under normal dispatch conditions 86
Figure 30: All country total renewable generation revenues comparing PPAs vs Futures 87
Figure 31: All country total costs comparing PPAs vs Futures 87
Figure 32: Consumer cost breakdown with PPAs vs. Futures 88
LIST OF TABLES
Table 1: Scenario D1 Commodity Prices 69
Table 2: Scenario D2 Commodity Prices 70
Table 3: Scenario CA – Contract Volumes 71
Table 4: Scenario CB – Contract Volumes 72
Table 5: Scenario CC – Contract Volumes 72
Table 6: Scenario CD – Contract Volumes 73
Table 7: Installed Capacity Inputs [MW] 99
Table 8: Availability factors 100
Table 9: Generator Cost Assumptions 101
Table 10: Generator Technical Assumptions 101
Table 11: Normal Dispatch Scenario Commodity Prices 102
Table 12: Crisis Dispatch Scenario Commodity Prices 103
Table 13: Consumer share of load 103
Table 14: Contract Price Assumptions 103
Table 15: Firm ownership assumptions 104
Table 16: Normal Dispatch Scenario Results 107
Table 17: Crisis Dispatch Scenario Results 107
Table 18: Normal Dispatch Conditions with Mixed Contracts – Generation Results 108
Table 19: Normal Dispatch Conditio... (内容过长，已截断)',
    page_count = 129,
    summary = '',
    created_at = '2025-11-28 01:02:30';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '毕马威-2023年回顾及2024年展望：中国内地与香港IPO市场-2024.1.9-19页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\毕马威-2023年回顾及2024年展望：中国内地与香港IPO市场-2024.1.9-19页.pdf',
        '中国内地与
香港IPO市场
2023年回顾及2024年展望
2024年1月9日
kpmg.com/cn
目录
全球IPO市场概况
A股IPO市场
香港IPO市场
© 2024 毕马威会计师事务所—香港特别行政区合伙制事务所，是与英国私营担保有限公司—毕马威国际有限公司相关联的独立成员所全球 中国内地和香港IPO市场 2
性组织中的成员。版权所有，不得转载。在中国香港特别行政区印刷。
全球 IPO
市场概况
3
©© 22002244 毕毕马马威威会会计计师师事事务务所所——香香港港特特别别行行政政区区合合伙伙制制事事务务所所，，是是与与英英国国私私营营担担保保有有限限公公司司——毕毕马马威威国国际际有有限限公公司司相相关关联联的的独独立立成成员员所所全全球球 中中国国内内地地和和香香港港IIPPOO市市场场 3
性性组组织织中中的的成成员员。。版版权权所所有有，，不不得得转转载载。。在在中中国国香香港港特特别别行行政政区区印印刷刷。。
全球IPO市场概况：2023年摘要
市场出现不确定因素，加上 全球IPO募资金额 (2019 - 2023)
(10亿美元)
宏观经济疲软，导致 2023
2,510
年全球 IPO 活动放缓 1,311亿美元
募资总额
与2022年相比减少~35%
地缘政治不确定
468
1,493 1,520
1,371
高利率
1,191
1,371
宗IPO
上市宗数
与2022年相比减少~10%
经济复苏
279
213
2023年全球IPO募资金额 196 14
(按季度计) (10亿美元) 宗募资金额超过10亿美元的IPO
131 与2022年相比减少~45%
27
第4季度
39
第3季度
956亿美元
41
第2季度 平均募资规模
与2022年相比减少~25%
24
第1季度 2019 2020 2021 2022 2023
(1) 分析以截至2023年12月31日的实际数据为基础。
(2) 资料来源：彭博及毕马威分析，包括房地产信托基金(“REIT”公司）但不包括特殊目的收购公司(“SPAC”或“空白支票公司”) 。
© 2024 毕马威会计师事务所—香港特别行政区合伙制事务所，是与英国私营担保有限公司—毕马威国际有限公司相关联的独立成员所全球 中国内地和香港IPO市场 4
性组织中的成员。版权所有，不得转载。在中国香港特别行政区印刷。
2023年全球IPO排名
2023年 2022年
美国证券交易所： A股证券交易所：
~2.0 % ~40%
上海证券交易所 上海证券交易所
第1位
313亿美元 565亿美元
全球
深圳证券交易所 深圳证券交易所
第2位 募资金额
220亿美元 311亿美元
纳斯达克 香港联合交易所 其他证券交易所
第3位
125亿美元 128亿美元
2023年全球证券交易所中
纽约证券交易所 韩国证券交易所
第4位
98亿美元 113亿美元
香港联合交易所
排名
印度国家证券交易所 法兰克福证券交易所
第6位
第5位
69亿美元 91亿美元
募资总额 60亿美元
(1) 分析以截至2023年12月31日的实际数据为基础。
(2) 美元兑港币汇率为7.75。
(3) 资料来源：彭博及毕马威分析，包括房地产信托基金(“REIT”公司）, 但不包括特殊目的收购公司(“SPAC”或“空白支票公司”)。
© 2024 毕马威会计师事务所—香港特别行政区合伙制事务所，是与英国私营担保有限公司—毕马威国际有限公司相关联的独立成员所全球 中国内地和香港IPO市场 5
性组织中的成员。版权所有，不得转载。在中国香港特别行政区印刷。
2024年全球IPO市场展望
Gl影ob响a全l l球anIPdOsc市a场pe的因素
“
2023年，全球IPO活动面临重重挑战，归因于地
缘政治不稳、高利率、经济复苏不如预期等因素。 地缘政治不确定
该等负面因素或许继续影响2024年资本市场的表
现，但最坏情况看似已成过去， 有利IPO市场渐趋稳
定。 高利率
“
在2024年重启上市计划的企业，需要在变化莫
测的经济环境中保持灵活和韧性，从而增加成功的
经济复苏
机会。
刘国贤
主管合伙人
资本市场及执业技术
毕马威中国
© 2024 毕马威会计师事务所—香港特别行政区合伙制事务所，是与英国私营担保有限公司—毕马威国际有限公司相关联的独立成员所全球 中国内地和香港IPO市场 6
性组织中的成员。版权所有，不得转载。在中国香港特别行政区印刷。
A股IPO市场
©© © 性 22 2 组00 0 织22 2 44 4 中 毕毕 毕 的马马 马 成威威 威 员会会 会 。计计 计 版师师 师 权事事 事 所务务 务 有所所 所 ，—— — 不香香 香 得港港 港 转特特 特 载别别 别 。行行 行 在政政 政 中区区 区 国合合 合 香伙伙 伙 港制制 制 特事事 事 别务务 务 行所所 所 政，， ， 区是是 是 印与与 与 刷英英 英 。国国 国 私私 私 营营 营 担担 担 保保 保 有有 有 限限 限 公公 公 司司 司 —— — 毕毕 毕 马马 马 威威 威 国国 国 际际 际 有有 有 限限 限 公公 公 司司 司 相相 相 关关 关 联联 联 的的 的 独独 独 立立 立 成成 成 员员 员 所所 所 全全 全 球球 球 中中 中 国国 国 内内 内 地地 地 和和 和 香香 香 港港 港 II I PP P OO O 市市 市 场场 场 7 77
性性组组织织中中的的成成员员。。版版权权所所有有，，不不得得转转载载。。在在中中国国香香港港特特别别行行政政区区印印刷刷。。
A股IPO市场：2023年摘要
A股IPO证券交易所分布图
2023 年 A 股 IPO 市场明显放缓，
上海证券交易所 科创板
但仍位踞全球证券交易所首位
2023: 人民币669亿元 41宗 2023: 人民币1,439亿元 67宗
2022: 人民币1,451亿元 40宗 2022: 人民币2,527亿元 123宗
深圳证券交易所 创业板
2023: 人民币258亿元 23宗 2023: 人民币1,223亿元 110宗
人民币3,739亿元 2022: 人民币396亿元 43宗 2022: 人民币1,796亿元 148宗
募资总额
与2022年相比减少~40% 北京证券交易所
2023: 人民币150亿元 77宗
2022: 人民币169亿元 83宗
318宗IPO
与2022年相比减少~30% 按季度计A股IPO募资金额 A股IPO行业分布图(以募资金额计)
(人民币10亿元)
146
其他
114
能源及
78
天然资源
36
人民币11.8亿元 工业市场
6%
平均募资规模 71宗 106宗 91宗 50宗
41%
与2022年相比减少~20% 第1季度 第2季度 第3季度 第4季度 信息技术、
媒体及电信业
第三季度上市速度开始放缓
35%
资料来源：所有分析基于Wind截至2023年12月31日的数据，并包括房地产信托基金(“REIT”公司）。
© 2024 毕马威会计师事务所—香港特别行政区合伙制事务所，是与英国私营担保有限公司—毕马威国际有限公司相关联的独立成员所全球 中国内地和香港IPO市场 8
性组织中的成员。版权所有，不得转载。在中国香港特别行政区印刷。
A股资本市场的监管措施出台
2023年
9月
中国证券监督管理委员会（中国证监会）
宣布振兴资本市场的措施出台
2023年
2月
A 股 IPO 市场推行全面注册制
© 2024 毕马威会计师事务所—香港特别行政区合伙制事务所，是与英国私营担保有限公司—毕马威国际有限公司相关联的独立成员所全球
性组织中的成员。版权所有，不得转载。在中国香港特别行政区印刷。 中国内地和香港IPO市场 9
A股前十大IPO项目
募集资金
2023 公司名称 证券交易所 行业 以募资金额计前三大IPO来自
(人民币10亿元)
1 华虹半导体有限公司 上交所—科创板 21.2 信息技术、媒体及电信业 半导体和
2 绍兴中芯集成电路制造股份有限公司 上交所—科创板 11.1 信息技术、媒体及电信业
3 合肥晶合集成电路股份有限公司 上交所—科创板 10.0 信息技术、媒体及电信业 软件设计公司
4 中信建投国家电投新能源* 上交所 7.8 基础设施/ 房地产
5 陕西能源投资股份有限公司 深交所 7.2 能源及天然资源
6 北京航空材料研究院股份有限公司 上交所—科创板 7.1 工业市场
7 阿特斯阳光电力集团股份有限公司 上交所—科创板 6.9 能源及天然资源
8 华勤技术股份有限公司 上交所 5.9 信息技术、媒体及电信业 前十大IPO占
9 湖南裕能新能源电池材料股份有限公司 深交所—创业板 4.5 工业市场 2023 全年募资总额的
10 江苏徐矿能源股份有限公司 上交所 4.3 能源及天然资源
23%
募集资金
2022 公司名称 证券交易所 行业
(人民币10亿元)
1 中国移动通信集团有限公司 上交所 56.0 信息技术、媒体及电信业
2 中国海洋石油有限公司 上交所 32.3 能源及天然资源
创业板
3 上海联影医疗科技股份有限公司 上交所—科创板 11.0 医疗保健及生命科学
6%
4 中金安徽交控高速公路* 上交所 10.9 基础设施/ 房地产
5 海光信息技术股份有限公司 上交所—科创板 10.8 信息技术、媒体及电信业
6 晶科能源股份有限公司 上交所—科创板 10.0 信息技术、媒体及电信业
科创板
7 华夏中国交建高速公路* 上交所 9.4 基础设施/ 房地产 主板
65%
8 翱捷科技股份有限公司 上交所—科创板 6.9 信息技术、媒体及电信业
29%
9 湖北万润新能源科技股份有限公司 上交所—科创板 6.4 工业市场
10 深圳市华宝新能源股份有限公司 深交所—创业板 5.8 工业市场
* 指房地产投资信托基金上市(“REITs”) 2023 年前十大IPO 证券交易所分布图
注：所有分析基于Wind截至2023年12月31日的数据
资料来源：Wnd及毕马威分析
© 2024 毕马威会计师事务所—香港特别行政区合伙制事务所，是与英国私营担保有限公司—毕马威国际有限公司相关联的独立成员所全球 中国内地和香港IPO市场 10
性组织中的成员。版权所有，不得转载。在中国香港特别行政区印刷。
A股上市申请
1,138
正在处理的A股IPO申请人数目 A 股IPO 申请最活跃的前三大行业
139
974
943 962
924 917
124 41%
70 99 133
795 813 825
780 779
739 53 469 69 122
148
482
390 360 355
430
工业市场
420 305
288
389 368
254 27%
207
169 159
164
152 129
224 186 115
181 141
197
323 296 315 287 315 286 262 信息技术、
218 204 231 218 媒体及电信业
153
10%
2021年 2021年 2021度 2021年 2022年 2022年 2022度 2022年 2023年 2023年 2023度 2023年
第1季度 第2季度 第3季度 第4季度 第1季度 第2季度 第3季度 第4季度 第1季度 第2季度 第3季度 第4季度
传主统板板块 科创板 创业板 北交所
医疗保健及
生命科学
注：所有分析基于Wind截至2023年12月31日的数据，并包括房地产信托基金(“REIT”公司) 。在科创板正在处理的申请人包括基于财务信息到期而被暂停的申请（中止审查）。
根据以往情况，此类上市申请将在申请人提交更新的财务信息后恢复审查。
. © 2024 毕马威会计师事务所—香港特别行政区合伙制事务所，是与英国私营担保有限公司—毕马威国际有限公司相关联的独立成员所全球 中国内地和香港IPO市场 11
性组织中的成员。版权所有，不得转载。在中国香港特别行政区印刷。
2024年A股IPO市场展望
“
中国证监会
中国内地在疫情后的经济复苏不及
政策的影响
预期，因此政府积极发展资本市场，
以推动实体经济增长。
展望2024年，随着监管机构致力
“
支持科技、研发及可持续发展行业，
03 预计相关举措有助促进A股资本市场的
有约780名 长远稳定发展。
01
的稳健IPO
申请数
02
财政及经济政策 刘大昌
合伙人
的成效
资本市场咨询组
毕马威中国
© 2024 毕马威会计师事务所—香港特别行政区合伙制事务所，是与英国私营担保有限公司—毕马威国际有限公司相关联的独立成员所全球 中国内地和香港IPO市场 12
性组织中的成员。版权所有，不得转载。在中国香港特别行政区印刷。
香港IPO市场
a© © ©f f2 2 2il0 0 0ia2 2 2te4 3 4d 毕毕 K w P 马马i M th威威 G K , 会会 P a M计计 H G师师 o n I事事n g t e务务 K r o n所所 n a g t——i o ( n S 香香a A 港港l R L特特 ) i m p 别别 a it r e行行 tn d e ,政政 a rs 区区p h r i 合合i p v , a 伙伙 a te r 制制 e E m 事事ng e 务务l m is所所 b h e ，，c r o f 是是 i m rm 与与p s a英英 n o y f 国国 t li h m私私 e i 营营t K e P d担担 M b保保y G g有有 g u l 限限a o r b a公公 a n l 司司 t o e r e—— g . a 毕毕A n l i l马马 s r a i威威g ti h o 国国t n s 际际 o re f 有有s in e d 限限rv e e公公 p d e 司司 nd 相相 en 关关 t 联联 me 的的 m 独独 be 立立 r f 成成 irm 员员 s 所所 全全球球 Chinese Mainland and H 中中 o 国国 ng 内内 K 地地 on 和和 g 香香 IP 港 O 港 II m PPO a O r 市市 ke 场场 ts 1 1 3 3
性性组组织织中中的的成成员员。。版版权权所所有有，，不不得得转转载载。。在在中中国国香香港港特特别别行行政政区区印印刷刷。。 13
香港IPO市场：2023年摘要
2023 年香港 IPO 市场低迷， 按季度计香港IPO募资金额 香港IPO行业分布图(以募资总额计)
(港币10亿元)
但预计 2024 年将会回升
21
消费品
市场
其他
11
25%
7 7
港币463亿元
募资总额 医疗保健及
与2022年相比减少~55% 18宗 13宗 13宗 26宗 信息技术、 生命科学
第1季度 第2季度 第3季度 第4季度
媒体及电信业
20%
14%
70 宗IPO 正在处理的香港IPO申请 香港IPO 申请最活跃的前三大行业
与2022年相比减少~20% 181
145
132 116 29% 27% 14%
89
59
港币6.6亿元 109
96
平均交易规模
与2022年相比减少~45%
信息技术、 医疗保健及
2022 2023 媒体及电信业 生命科学 消费品市场
注：基于截至2023年12月31日的数据，包括以介绍形式上市的公司，不包括SPAC上市项目、并购活动和GEM转往主板的公司
资料来源：香港交易所及毕马威分析
© 2024 毕马威会计师事务所—香港特别行政区合伙制事务所，是与英国私营担保有限公司—毕马威国际有限公司相关联的独立成员所全球 中国内地和香港IPO市场 14
性组织中的成员。版权所有，不得转载。在中国香港特别行政区印刷。
香港资本市场的监管变动
中国境内企业境外上市新规出台
2023年
2023年 2月
3月
关于特专科技公司
上市制度的咨询结论
2023年
12月
GEM上市改革咨询结论
© 2024 毕马威会计师事务所—香港特别行政区合伙制事务所，是与英国私营担保有限公司—毕马威国际有限公司相关联的独立成员所全球 中国内地和香港IPO市场 15
性组织中的成员。版权所有，不得转载。在中国香港特别行政区印刷。
香港前十大IPO项目
募集资金
2023年 公司名称 行业
(港币10亿元)
2023年前十大IPO项目中，
1 珍酒李渡集团有限公司 5.3 消费品市场
有两家
2 药明合联生物技术有限公司 4.1 医疗保健及生命科学
3 极兔速递环球有限公司–W 3.9 运输及物流
生命科学公司
4 瑞浦兰钧能源股份有限公司 2.1 工业市场
5 宏信建设发展有限公司 1.6 基础设施/房地产
6 四川科伦博泰生物医药股份有限公司 –B 1.6 医疗保健及生命科学
7 国鸿氢能科技（嘉兴）股份有限公司 1.6 能源及天然资源
8 途虎养车股份有限公司–W 1.3 信息技术、媒体及电信业
前十大IPO占
9 深圳市天图投资管理股份有限公司 1.1 金融服务
2023 全年募资总额的
10 北京第四范式智能技术股份有限公司 1.1 信息技术、媒体及电信业
募集资金
2022年 公司名称 行业
(港币10亿元) 51%
1 中国旅游集团中免股份有限公司 18.4 消费品市场
2 天齐锂业股份有限公司 13.5 能源及天然资源
3 中创新航科技股份有限公司 10.1 工业市场
4 阳光保险集团股份有限公司 6.7 金融服务
5 万物云空间科技服务股份有限公司 6.3 基础设施/房地产 2022年及2023年以募资金额计
6 浙江零跑科技股份有限公司 6.3 工业市场 最大宗IPO同样来自：
7 江西金力永磁科技股份有限公司 4.2 工业市场
消费品市场
8 宁波力勤资源科技股份有限公司 3.8 工业市场
9 汇通达网络股份有限公司 2.3 信息技术、媒体及电信业
10 法拉帝股份有限公司 2.0 工业市场
注：基于截至2023年12月31日的数据，包括以介绍形式上市的公司，不包括SPAC上市项目的公司和GEM转往主板
资料来源：香港交易所及毕马威分析
© 2024 毕马威会计师事务所—香港特别行政区合伙制事务所，是与英国私营担保有限公司—毕马威国际有限公司相关联的独立成员所全球 中国内地和香港IPO市场 16
性组织中的成员。版权所有，不得转载。在中国香港特别行政区印刷。
2024年香港IPO市场展望
“
分拆上市
2023年香港的IPO市场相对缓慢，主要
加强与中东
由于全球市场不明朗，导致企业和投资者持
的互联互通
观望态度。尽管市场情绪仍然疲弱，但香港
资本市场的基本面依然强韧。
随着投资者将目光投射到人工智能、半
导体和绿色技术等科技，香港已预备好借着
“
这些新兴产业的强劲发展趋势来带动今年
IPO市场活动的复苏。
人工智能、半导体
及绿色技术
朱雅仪
主管合伙人
新经济市场及生命科学
毕马威中国
© 2024 毕马威会计师事务所—香港特别行政区合伙制事务所，是与英国私营担保有限公司—毕马威国际有限公司相关联的独立成员所全球 中国内地和香港IPO市场 17
性组织中的成员。版权所有，不得转载。在中国香港特别行政区印刷。
联系我们
刘国贤 朱雅仪
主管合伙人 主管合伙人
资本市场及执业技术 新经济市场及生命科学
毕马威中国 毕马威中国
+852 2826 8010 +852 2978 8151
paul.k.lau@kpmg.com irene.chu@kpmg.com
刘大昌 文肇基
合伙人
合伙人
资本市场组
资本市场组
毕马威中国 毕马威中国
+852 2143 8876 +86 (10) 8508 5548
terence.man@kpmg.com
louis.lau@kpmg.com
邓浩然 谭晓林
合伙人 合伙人
资本市场组 资本市场组
毕马威中国 毕马威中国
+852 2833 1636 +852 2978 8188
mike.tang@kpmg.com elton.tam@kpmg.com
© 2024 毕马威会计师事务所—香港特别行政区合伙制事务所，是与英国私营担保有限公司—毕马威国际有限公司相关联的独立成员所全球 中国内地和香港IPO市场 18
性组织中的成员。版权所有，不得转载。在中国香港特别行政区印刷。',
        18,
        '',
        '2025-11-28 01:02:32'
    )
ON DUPLICATE KEY UPDATE
    file_name = '毕马威-2023年回顾及2024年展望：中国内地与香港IPO市场-2024.1.9-19页.pdf',
    content = '中国内地与
香港IPO市场
2023年回顾及2024年展望
2024年1月9日
kpmg.com/cn
目录
全球IPO市场概况
A股IPO市场
香港IPO市场
© 2024 毕马威会计师事务所—香港特别行政区合伙制事务所，是与英国私营担保有限公司—毕马威国际有限公司相关联的独立成员所全球 中国内地和香港IPO市场 2
性组织中的成员。版权所有，不得转载。在中国香港特别行政区印刷。
全球 IPO
市场概况
3
©© 22002244 毕毕马马威威会会计计师师事事务务所所——香香港港特特别别行行政政区区合合伙伙制制事事务务所所，，是是与与英英国国私私营营担担保保有有限限公公司司——毕毕马马威威国国际际有有限限公公司司相相关关联联的的独独立立成成员员所所全全球球 中中国国内内地地和和香香港港IIPPOO市市场场 3
性性组组织织中中的的成成员员。。版版权权所所有有，，不不得得转转载载。。在在中中国国香香港港特特别别行行政政区区印印刷刷。。
全球IPO市场概况：2023年摘要
市场出现不确定因素，加上 全球IPO募资金额 (2019 - 2023)
(10亿美元)
宏观经济疲软，导致 2023
2,510
年全球 IPO 活动放缓 1,311亿美元
募资总额
与2022年相比减少~35%
地缘政治不确定
468
1,493 1,520
1,371
高利率
1,191
1,371
宗IPO
上市宗数
与2022年相比减少~10%
经济复苏
279
213
2023年全球IPO募资金额 196 14
(按季度计) (10亿美元) 宗募资金额超过10亿美元的IPO
131 与2022年相比减少~45%
27
第4季度
39
第3季度
956亿美元
41
第2季度 平均募资规模
与2022年相比减少~25%
24
第1季度 2019 2020 2021 2022 2023
(1) 分析以截至2023年12月31日的实际数据为基础。
(2) 资料来源：彭博及毕马威分析，包括房地产信托基金(“REIT”公司）但不包括特殊目的收购公司(“SPAC”或“空白支票公司”) 。
© 2024 毕马威会计师事务所—香港特别行政区合伙制事务所，是与英国私营担保有限公司—毕马威国际有限公司相关联的独立成员所全球 中国内地和香港IPO市场 4
性组织中的成员。版权所有，不得转载。在中国香港特别行政区印刷。
2023年全球IPO排名
2023年 2022年
美国证券交易所： A股证券交易所：
~2.0 % ~40%
上海证券交易所 上海证券交易所
第1位
313亿美元 565亿美元
全球
深圳证券交易所 深圳证券交易所
第2位 募资金额
220亿美元 311亿美元
纳斯达克 香港联合交易所 其他证券交易所
第3位
125亿美元 128亿美元
2023年全球证券交易所中
纽约证券交易所 韩国证券交易所
第4位
98亿美元 113亿美元
香港联合交易所
排名
印度国家证券交易所 法兰克福证券交易所
第6位
第5位
69亿美元 91亿美元
募资总额 60亿美元
(1) 分析以截至2023年12月31日的实际数据为基础。
(2) 美元兑港币汇率为7.75。
(3) 资料来源：彭博及毕马威分析，包括房地产信托基金(“REIT”公司）, 但不包括特殊目的收购公司(“SPAC”或“空白支票公司”)。
© 2024 毕马威会计师事务所—香港特别行政区合伙制事务所，是与英国私营担保有限公司—毕马威国际有限公司相关联的独立成员所全球 中国内地和香港IPO市场 5
性组织中的成员。版权所有，不得转载。在中国香港特别行政区印刷。
2024年全球IPO市场展望
Gl影ob响a全l l球anIPdOsc市a场pe的因素
“
2023年，全球IPO活动面临重重挑战，归因于地
缘政治不稳、高利率、经济复苏不如预期等因素。 地缘政治不确定
该等负面因素或许继续影响2024年资本市场的表
现，但最坏情况看似已成过去， 有利IPO市场渐趋稳
定。 高利率
“
在2024年重启上市计划的企业，需要在变化莫
测的经济环境中保持灵活和韧性，从而增加成功的
经济复苏
机会。
刘国贤
主管合伙人
资本市场及执业技术
毕马威中国
© 2024 毕马威会计师事务所—香港特别行政区合伙制事务所，是与英国私营担保有限公司—毕马威国际有限公司相关联的独立成员所全球 中国内地和香港IPO市场 6
性组织中的成员。版权所有，不得转载。在中国香港特别行政区印刷。
A股IPO市场
©© © 性 22 2 组00 0 织22 2 44 4 中 毕毕 毕 的马马 马 成威威 威 员会会 会 。计计 计 版师师 师 权事事 事 所务务 务 有所所 所 ，—— — 不香香 香 得港港 港 转特特 特 载别别 别 。行行 行 在政政 政 中区区 区 国合合 合 香伙伙 伙 港制制 制 特事事 事 别务务 务 行所所 所 政，， ， 区是是 是 印与与 与 刷英英 英 。国国 国 私私 私 营营 营 担担 担 保保 保 有有 有 限限 限 公公 公 司司 司 —— — 毕毕 毕 马马 马 威威 威 国国 国 际际 际 有有 有 限限 限 公公 公 司司 司 相相 相 关关 关 联联 联 的的 的 独独 独 立立 立 成成 成 员员 员 所所 所 全全 全 球球 球 中中 中 国国 国 内内 内 地地 地 和和 和 香香 香 港港 港 II I PP P OO O 市市 市 场场 场 7 77
性性组组织织中中的的成成员员。。版版权权所所有有，，不不得得转转载载。。在在中中国国香香港港特特别别行行政政区区印印刷刷。。
A股IPO市场：2023年摘要
A股IPO证券交易所分布图
2023 年 A 股 IPO 市场明显放缓，
上海证券交易所 科创板
但仍位踞全球证券交易所首位
2023: 人民币669亿元 41宗 2023: 人民币1,439亿元 67宗
2022: 人民币1,451亿元 40宗 2022: 人民币2,527亿元 123宗
深圳证券交易所 创业板
2023: 人民币258亿元 23宗 2023: 人民币1,223亿元 110宗
人民币3,739亿元 2022: 人民币396亿元 43宗 2022: 人民币1,796亿元 148宗
募资总额
与2022年相比减少~40% 北京证券交易所
2023: 人民币150亿元 77宗
2022: 人民币169亿元 83宗
318宗IPO
与2022年相比减少~30% 按季度计A股IPO募资金额 A股IPO行业分布图(以募资金额计)
(人民币10亿元)
146
其他
114
能源及
78
天然资源
36
人民币11.8亿元 工业市场
6%
平均募资规模 71宗 106宗 91宗 50宗
41%
与2022年相比减少~20% 第1季度 第2季度 第3季度 第4季度 信息技术、
媒体及电信业
第三季度上市速度开始放缓
35%
资料来源：所有分析基于Wind截至2023年12月31日的数据，并包括房地产信托基金(“REIT”公司）。
© 2024 毕马威会计师事务所—香港特别行政区合伙制事务所，是与英国私营担保有限公司—毕马威国际有限公司相关联的独立成员所全球 中国内地和香港IPO市场 8
性组织中的成员。版权所有，不得转载。在中国香港特别行政区印刷。
A股资本市场的监管措施出台
2023年
9月
中国证券监督管理委员会（中国证监会）
宣布振兴资本市场的措施出台
2023年
2月
A 股 IPO 市场推行全面注册制
© 2024 毕马威会计师事务所—香港特别行政区合伙制事务所，是与英国私营担保有限公司—毕马威国际有限公司相关联的独立成员所全球
性组织中的成员。版权所有，不得转载。在中国香港特别行政区印刷。 中国内地和香港IPO市场 9
A股前十大IPO项目
募集资金
2023 公司名称 证券交易所 行业 以募资金额计前三大IPO来自
(人民币10亿元)
1 华虹半导体有限公司 上交所—科创板 21.2 信息技术、媒体及电信业 半导体和
2 绍兴中芯集成电路制造股份有限公司 上交所—科创板 11.1 信息技术、媒体及电信业
3 合肥晶合集成电路股份有限公司 上交所—科创板 10.0 信息技术、媒体及电信业 软件设计公司
4 中信建投国家电投新能源* 上交所 7.8 基础设施/ 房地产
5 陕西能源投资股份有限公司 深交所 7.2 能源及天然资源
6 北京航空材料研究院股份有限公司 上交所—科创板 7.1 工业市场
7 阿特斯阳光电力集团股份有限公司 上交所—科创板 6.9 能源及天然资源
8 华勤技术股份有限公司 上交所 5.9 信息技术、媒体及电信业 前十大IPO占
9 湖南裕能新能源电池材料股份有限公司 深交所—创业板 4.5 工业市场 2023 全年募资总额的
10 江苏徐矿能源股份有限公司 上交所 4.3 能源及天然资源
23%
募集资金
2022 公司名称 证券交易所 行业
(人民币10亿元)
1 中国移动通信集团有限公司 上交所 56.0 信息技术、媒体及电信业
2 中国海洋石油有限公司 上交所 32.3 能源及天然资源
创业板
3 上海联影医疗科技股份有限公司 上交所—科创板 11.0 医疗保健及生命科学
6%
4 中金安徽交控高速公路* 上交所 10.9 基础设施/ 房地产
5 海光信息技术股份有限公司 上交所—科创板 10.8 信息技术、媒体及电信业
6 晶科能源股份有限公司 上交所—科创板 10.0 信息技术、媒体及电信业
科创板
7 华夏中国交建高速公路* 上交所 9.4 基础设施/ 房地产 主板
65%
8 翱捷科技股份有限公司 上交所—科创板 6.9 信息技术、媒体及电信业
29%
9 湖北万润新能源科技股份有限公司 上交所—科创板 6.4 工业市场
10 深圳市华宝新能源股份有限公司 深交所—创业板 5.8 工业市场
* 指房地产投资信托基金上市(“REITs”) 2023 年前十大IPO 证券交易所分布图
注：所有分析基于Wind截至2023年12月31日的数据
资料来源：Wnd及毕马威分析
© 2024 毕马威会计师事务所—香港特别行政区合伙制事务所，是与英国私营担保有限公司—毕马威国际有限公司相关联的独立成员所全球 中国内地和香港IPO市场 10
性组织中的成员。版权所有，不得转载。在中国香港特别行政区印刷。
A股上市申请
1,138
正在处理的A股IPO申请人数目 A 股IPO 申请最活跃的前三大行业
139
974
943 962
924 917
124 41%
70 99 133
795 813 825
780 779
739 53 469 69 122
148
482
390 360 355
430
工业市场
420 305
288
389 368
254 27%
207
169 159
164
152 129
224 186 115
181 141
197
323 296 315 287 315 286 262 信息技术、
218 204 231 218 媒体及电信业
153
10%
2021年 2021年 2021度 2021年 2022年 2022年 2022度 2022年 2023年 2023年 2023度 2023年
第1季度 第2季度 第3季度 第4季度 第1季度 第2季度 第3季度 第4季度 第1季度 第2季度 第3季度 第4季度
传主统板板块 科创板 创业板 北交所
医疗保健及
生命科学
注：所有分析基于Wind截至2023年12月31日的数据，并包括房地产信托基金(“REIT”公司) 。在科创板正在处理的申请人包括基于财务信息到期而被暂停的申请（中止审查）。
根据以往情况，此类上市申请将在申请人提交更新的财务信息后恢复审查。
. © 2024 毕马威会计师事务所—香港特别行政区合伙制事务所，是与英国私营担保有限公司—毕马威国际有限公司相关联的独立成员所全球 中国内地和香港IPO市场 11
性组织中的成员。版权所有，不得转载。在中国香港特别行政区印刷。
2024年A股IPO市场展望
“
中国证监会
中国内地在疫情后的经济复苏不及
政策的影响
预期，因此政府积极发展资本市场，
以推动实体经济增长。
展望2024年，随着监管机构致力
“
支持科技、研发及可持续发展行业，
03 预计相关举措有助促进A股资本市场的
有约780名 长远稳定发展。
01
的稳健IPO
申请数
02
财政及经济政策 刘大昌
合伙人
的成效
资本市场咨询组
毕马威中国
© 2024 毕马威会计师事务所—香港特别行政区合伙制事务所，是与英国私营担保有限公司—毕马威国际有限公司相关联的独立成员所全球 中国内地和香港IPO市场 12
性组织中的成员。版权所有，不得转载。在中国香港特别行政区印刷。
香港IPO市场
a© © ©f f2 2 2il0 0 0ia2 2 2te4 3 4d 毕毕 K w P 马马i M th威威 G K , 会会 P a M计计 H G师师 o n I事事n g t e务务 K r o n所所 n a g t——i o ( n S 香香a A 港港l R L特特 ) i m p 别别 a it r e行行 tn d e ,政政 a rs 区区p h r i 合合i p v , a 伙伙 a te r 制制 e E m 事事ng e 务务l m is所所 b h e ，，c r o f 是是 i m rm 与与p s a英英 n o y f 国国 t li h m私私 e i 营营t K e P d担担 M b保保y G g有有 g u l 限限a o r b a公公 a n l 司司 t o e r e—— g . a 毕毕A n l i l马马 s r a i威威g ti h o 国国t n s 际际 o re f 有有s in e d 限限rv e e公公 p d e 司司 nd 相相 en 关关 t 联联 me 的的 m 独独 be 立立 r f 成成 irm 员员 s 所所 全全球球 Chinese Mainland and H 中中 o 国国 ng 内内 K 地地 on 和和 g 香香 IP 港 O 港 II m PPO a O r 市市 ke 场场 ts 1 1 3 3
性性组组织织中中的的成成员员。。版版权权所所有有，，不不得得转转载载。。在在中中国国香香港港特特别别行行政政区区印印刷刷。。 13
香港IPO市场：2023年摘要
2023 年香港 IPO 市场低迷， 按季度计香港IPO募资金额 香港IPO行业分布图(以募资总额计)
(港币10亿元)
但预计 2024 年将会回升
21
消费品
市场
其他
11
25%
7 7
港币463亿元
募资总额 医疗保健及
与2022年相比减少~55% 18宗 13宗 13宗 26宗 信息技术、 生命科学
第1季度 第2季度 第3季度 第4季度
媒体及电信业
20%
14%
70 宗IPO 正在处理的香港IPO申请 香港IPO 申请最活跃的前三大行业
与2022年相比减少~20% 181
145
132 116 29% 27% 14%
89
59
港币6.6亿元 109
96
平均交易规模
与2022年相比减少~45%
信息技术、 医疗保健及
2022 2023 媒体及电信业 生命科学 消费品市场
注：基于截至2023年12月31日的数据，包括以介绍形式上市的公司，不包括SPAC上市项目、并购活动和GEM转往主板的公司
资料来源：香港交易所及毕马威分析
© 2024 毕马威会计师事务所—香港特别行政区合伙制事务所，是与英国私营担保有限公司—毕马威国际有限公司相关联的独立成员所全球 中国内地和香港IPO市场 14
性组织中的成员。版权所有，不得转载。在中国香港特别行政区印刷。
香港资本市场的监管变动
中国境内企业境外上市新规出台
2023年
2023年 2月
3月
关于特专科技公司
上市制度的咨询结论
2023年
12月
GEM上市改革咨询结论
© 2024 毕马威会计师事务所—香港特别行政区合伙制事务所，是与英国私营担保有限公司—毕马威国际有限公司相关联的独立成员所全球 中国内地和香港IPO市场 15
性组织中的成员。版权所有，不得转载。在中国香港特别行政区印刷。
香港前十大IPO项目
募集资金
2023年 公司名称 行业
(港币10亿元)
2023年前十大IPO项目中，
1 珍酒李渡集团有限公司 5.3 消费品市场
有两家
2 药明合联生物技术有限公司 4.1 医疗保健及生命科学
3 极兔速递环球有限公司–W 3.9 运输及物流
生命科学公司
4 瑞浦兰钧能源股份有限公司 2.1 工业市场
5 宏信建设发展有限公司 1.6 基础设施/房地产
6 四川科伦博泰生物医药股份有限公司 –B 1.6 医疗保健及生命科学
7 国鸿氢能科技（嘉兴）股份有限公司 1.6 能源及天然资源
8 途虎养车股份有限公司–W 1.3 信息技术、媒体及电信业
前十大IPO占
9 深圳市天图投资管理股份有限公司 1.1 金融服务
2023 全年募资总额的
10 北京第四范式智能技术股份有限公司 1.1 信息技术、媒体及电信业
募集资金
2022年 公司名称 行业
(港币10亿元) 51%
1 中国旅游集团中免股份有限公司 18.4 消费品市场
2 天齐锂业股份有限公司 13.5 能源及天然资源
3 中创新航科技股份有限公司 10.1 工业市场
4 阳光保险集团股份有限公司 6.7 金融服务
5 万物云空间科技服务股份有限公司 6.3 基础设施/房地产 2022年及2023年以募资金额计
6 浙江零跑科技股份有限公司 6.3 工业市场 最大宗IPO同样来自：
7 江西金力永磁科技股份有限公司 4.2 工业市场
消费品市场
8 宁波力勤资源科技股份有限公司 3.8 工业市场
9 汇通达网络股份有限公司 2.3 信息技术、媒体及电信业
10 法拉帝股份有限公司 2.0 工业市场
注：基于截至2023年12月31日的数据，包括以介绍形式上市的公司，不包括SPAC上市项目的公司和GEM转往主板
资料来源：香港交易所及毕马威分析
© 2024 毕马威会计师事务所—香港特别行政区合伙制事务所，是与英国私营担保有限公司—毕马威国际有限公司相关联的独立成员所全球 中国内地和香港IPO市场 16
性组织中的成员。版权所有，不得转载。在中国香港特别行政区印刷。
2024年香港IPO市场展望
“
分拆上市
2023年香港的IPO市场相对缓慢，主要
加强与中东
由于全球市场不明朗，导致企业和投资者持
的互联互通
观望态度。尽管市场情绪仍然疲弱，但香港
资本市场的基本面依然强韧。
随着投资者将目光投射到人工智能、半
导体和绿色技术等科技，香港已预备好借着
“
这些新兴产业的强劲发展趋势来带动今年
IPO市场活动的复苏。
人工智能、半导体
及绿色技术
朱雅仪
主管合伙人
新经济市场及生命科学
毕马威中国
© 2024 毕马威会计师事务所—香港特别行政区合伙制事务所，是与英国私营担保有限公司—毕马威国际有限公司相关联的独立成员所全球 中国内地和香港IPO市场 17
性组织中的成员。版权所有，不得转载。在中国香港特别行政区印刷。
联系我们
刘国贤 朱雅仪
主管合伙人 主管合伙人
资本市场及执业技术 新经济市场及生命科学
毕马威中国 毕马威中国
+852 2826 8010 +852 2978 8151
paul.k.lau@kpmg.com irene.chu@kpmg.com
刘大昌 文肇基
合伙人
合伙人
资本市场组
资本市场组
毕马威中国 毕马威中国
+852 2143 8876 +86 (10) 8508 5548
terence.man@kpmg.com
louis.lau@kpmg.com
邓浩然 谭晓林
合伙人 合伙人
资本市场组 资本市场组
毕马威中国 毕马威中国
+852 2833 1636 +852 2978 8188
mike.tang@kpmg.com elton.tam@kpmg.com
© 2024 毕马威会计师事务所—香港特别行政区合伙制事务所，是与英国私营担保有限公司—毕马威国际有限公司相关联的独立成员所全球 中国内地和香港IPO市场 18
性组织中的成员。版权所有，不得转载。在中国香港特别行政区印刷。',
    page_count = 18,
    summary = '',
    created_at = '2025-11-28 01:02:32';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '毕马威-第 24 届年度全球汽车高管调查：了解电动汽车转型（英）-35页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\毕马威-第 24 届年度全球汽车高管调查：了解电动汽车转型（英）-35页.pdf',
        '24th Annual Global Automotive
Executive Survey
Getting real about
the EV transition
It’s still an exciting—and rewarding—journey, but it
may take longer and the ride won’t be smooth.
KPMG. Make the Difference.
kpmg.com/automotive
Foreword
Our 24th Annual KPMG Global Automotive Executive up as winners, not losers, executives should rethink
Survey comes at a pivotal moment for automakers. their strategies and ask themselves some important
The business opportunities have never seemed questions:
greater, driven by advances in electric powertrains,
• Is the current slowdown in the growth rate of EV
self-driving technology, and the promise of a more
sales merely a pause or a sign of a more prolonged
magical customer experience in the vehicle. In the
reassessment by consumers? Will their enthusiasm
factory, the showroom, and on e-commerce sites,
be rekindled by the new models about to hit the
AI and other technologies are changing how cars are
market?
made, sold, and serviced.
• How long will it take to turn a profit on battery-
Three years ago, when we published “Place your
electric vehicles (BEVs) and will manufacturers have
billion-dollar bets wisely: Powertrain strategies for
enough cash to see them through?
the post-ICE automotive industry,” we laid out the
• Will governments continue to be able to afford to
challenges and opportunities in the development of
subsidize the purchase of BEVs?
the market for electric vehicles. Then, even predictions
of analysts diverged on how rapidly EVs would • What role will other powertrain choices such as
penetrate global markets.1 Last year there was still hybrids and hydrogen fuel cells play in the market?
wide variation in expectations about EV uptake among
• What are the strategic choices for suppliers that
executives in our annual survey.2
are being squeezed by market changes, new
But our latest survey of more than 1,000 executives in competition, and rising demands of original
30 countries and territories, shows that the industry is equipment manufacturers (OEMs)? How can they
becoming more sober about market prospects. Having thrive, not merely survive, in this new market?
committed more than half a trillion dollars to the EV
• How much should automotive firms vertically
transition, the industry is asking when companies will
integrate—in car operating systems, battery supply
see a return on the investment.
chains, and computer chips?
Finding the right answers to these and other strategic
Interact with the data
questions will help determine how companies succeed
in the coming years. We believe that a dazzling future
Readers can go to our website to interact with the for the automotive business—with amazing products,
data and view graphical results by country, company more delighted consumers, and a positive impact
type and job title. Explore now on the planet—is still in view. But getting there will
require overcoming near-term challenges.
Our 24th annual survey examines in detail how
Gary Silberg
executive sentiment is changing and the concerns and
Global Head of Automotive
challenges that make global automotive leaders more
KPMG International
cautious. The upshot: to help ensure companies end
1 KPMG International, “Place your billion-dollar bets wisely: Powertrain strategies for the post-ICE automotive industry” (December 2022)
2 KPMG International, “23rd Annual Global Automotive Executive Survey” (July 2021)
© 2024 Copyright owned by one or more of the KPMG International entities. KPMG International entities provide no services to clients. All rights reserved. 3
Main findings
The global outlook
Less confidence in profitable growth
Slower growth, higher costs. Around the world, to 36 percent. Extreme confidence among suppliers
auto executives are less confident that the industry fell from 56 percent to 23 percent.
will achieve more profitable growth over the next
Automakers think they can raise prices in
five years due largely to concerns over the global
2024. Can they? More than two thirds of OEMs
economy and rising costs. The share of Japanese
anticipate a 5 to 10 percent price increase in
executives surveyed who are extremely confident
2024. Independent dealers are even more likely
dropped from 32 percent to 10 percent. Extremely
to anticipate such price increases. However, given
confident respondents dropped from 31 percent
recent price declines and the high number of new
to 24 percent in Western Europe and fell from 48
models, we believe these price increases might be
percent to 43 percent in the US. Only in China did
more difficult to achieve than anticipated.
extreme confidence rise, moving from 28 percent
Powertrains
Executives have a more mature view of the EV transition
Getting real about market development. Three still expect Tesla to remain on top. The opening of
years ago, when we asked how much share the Tesla Gigafactory near Berlin in March 2022 is
of annual sales EVs might capture in 2030, the helping Tesla gain share and heightening awareness
answers ranged from 20 percent to 80 percent. about the global competition among European
Even among analysts, there was a 1.6X difference executives. In our survey, more European executives
between the lowest and highest estimates.3 Now predicted that Tesla would stay on top through 2030
the range of estimates has narrowed, a sign of and fewer predicted that BMW and Audi would
greater realism. dominate.
Even so, the mean estimates for penetration rose in Parity still far off. Executives are less optimistic
the latest survey. In Western Europe, for example, this year than last about how soon EVs can reach
respondents last year estimated that battery-electric cost parity with conventional cars (not counting
vehicles would account for 24 percent of sales in subsidies). In the previous year’s survey, 70 percent
2030; this year the consensus estimate was 30 of executives said they expected parity by 2030; in
percent. In the US, the estimate went from 29 the latest survey, 66 percent said that was likely.
percent to 33 percent and in China the estimate However, 87 percent of Chinese OEM executives
jumped from 24 percent to 36 percent. expect parity by 2030. That compares with 71
percent last year.
Tesla on top. Despite the flurry of new models
by established brands, our survey respondents
3 KPMG International, “Place your billion-dollar bets wisely: Powertrain strategies for the post-ICE automotive industry” (July 2021)
© 2024 Copyright owned by one or more of the KPMG International entities. KPMG International entities provide no services to clients. All rights reserved. 4
Digital consumers
Customer experience is a key differentiator
Seamless and hassle-free. While performance are not likely to sign up for software subscriptions if
remains the most important selling point, a seamless the products aren’t compelling. In this year’s survey,
and hassle-free customer experience has moved up OEM executives in particular are less confident than
to second place. The emphasis on a smooth customer in previous years that they can generate subscription
experience extends from buying the car to having revenue.
seamless operating software in it, but the latter is a
How good is cybersecurity? Widely publicized
challenge for manufacturers. The car’s hardware is
breaches have raised concerns about automotive
usually reliable, the software less so.
cybersecurity. In our survey, executives are still
In-car experience: this stuff has to work. The confident that automakers provide adequate
software-defined vehicle provides an opportunity to cybersecurity and customer data protection,
supply all sorts of driver applications. But consumers but they may be over-confident.
Supply chains
Just in case is overtaking just in time
Ongoing supply concerns. After the disruptions But not in China. As we saw across the survey,
of the past few years the new norm in supply chain in many important areas, China is different. This was
management is becoming “just in case,” rather than particularly true in supply chain. Chinese executives
“just in time.” Companies are pursuing a wide range are considerably less worried about continuity of
of strategies to build resilience and things are far supply, likely because the country has been setting
better than two years ago. Still, there is a high level much of the supply of key commodities, particularly
of concern about the continuity of supply for many raw materials for EV batteries and EV components.
commodities and components over the next five years.
Technology
The technology challenges grow more complex
Less confidence in keeping up. In the latest AI quickest will likely have a significant competitive
survey, automakers indicated that they feel less advantage.4
prepared than the previous year for advanced
Hedging powertrain bets. When it comes to
technologies, such as artificial intelligence, digital
powertrain technology, this year more companies
twins, and advanced robotics. Only 12 percent of auto
seem to be hedging their bets. Hybrid technologies
executives said they felt extremely well prepared,
have jumped from fourth to second place overall in
down from 22 percent the year before.
technology investments.
The change is likely associated with the rapid
Partners—and “frenemies”? Choosing the right
advances in artificial intelligence, particularly
technology partners to accelerate development and
generative AI, which is expected to bring automation
share risks remains fundamental to automotive
to white-collar jobs. Automakers are going to have to
strategy. At the same time, automakers expect tech
train more workers to take advantage of AI in all its
giants to jump into the auto market. Apple is the
forms. Indeed, automakers will be competing with
number one potential competitor, but the list is long,
each other and with companies across industries for
including Google, Samsung, Baidu, and others.
talent with AI skills. As noted in the recent KPMG
report, “Future of work,” companies that master
4 KPMG Int... (内容过长，已截断)',
        33,
        '',
        '2025-11-28 01:02:33'
    )
ON DUPLICATE KEY UPDATE
    file_name = '毕马威-第 24 届年度全球汽车高管调查：了解电动汽车转型（英）-35页.pdf',
    content = '24th Annual Global Automotive
Executive Survey
Getting real about
the EV transition
It’s still an exciting—and rewarding—journey, but it
may take longer and the ride won’t be smooth.
KPMG. Make the Difference.
kpmg.com/automotive
Foreword
Our 24th Annual KPMG Global Automotive Executive up as winners, not losers, executives should rethink
Survey comes at a pivotal moment for automakers. their strategies and ask themselves some important
The business opportunities have never seemed questions:
greater, driven by advances in electric powertrains,
• Is the current slowdown in the growth rate of EV
self-driving technology, and the promise of a more
sales merely a pause or a sign of a more prolonged
magical customer experience in the vehicle. In the
reassessment by consumers? Will their enthusiasm
factory, the showroom, and on e-commerce sites,
be rekindled by the new models about to hit the
AI and other technologies are changing how cars are
market?
made, sold, and serviced.
• How long will it take to turn a profit on battery-
Three years ago, when we published “Place your
electric vehicles (BEVs) and will manufacturers have
billion-dollar bets wisely: Powertrain strategies for
enough cash to see them through?
the post-ICE automotive industry,” we laid out the
• Will governments continue to be able to afford to
challenges and opportunities in the development of
subsidize the purchase of BEVs?
the market for electric vehicles. Then, even predictions
of analysts diverged on how rapidly EVs would • What role will other powertrain choices such as
penetrate global markets.1 Last year there was still hybrids and hydrogen fuel cells play in the market?
wide variation in expectations about EV uptake among
• What are the strategic choices for suppliers that
executives in our annual survey.2
are being squeezed by market changes, new
But our latest survey of more than 1,000 executives in competition, and rising demands of original
30 countries and territories, shows that the industry is equipment manufacturers (OEMs)? How can they
becoming more sober about market prospects. Having thrive, not merely survive, in this new market?
committed more than half a trillion dollars to the EV
• How much should automotive firms vertically
transition, the industry is asking when companies will
integrate—in car operating systems, battery supply
see a return on the investment.
chains, and computer chips?
Finding the right answers to these and other strategic
Interact with the data
questions will help determine how companies succeed
in the coming years. We believe that a dazzling future
Readers can go to our website to interact with the for the automotive business—with amazing products,
data and view graphical results by country, company more delighted consumers, and a positive impact
type and job title. Explore now on the planet—is still in view. But getting there will
require overcoming near-term challenges.
Our 24th annual survey examines in detail how
Gary Silberg
executive sentiment is changing and the concerns and
Global Head of Automotive
challenges that make global automotive leaders more
KPMG International
cautious. The upshot: to help ensure companies end
1 KPMG International, “Place your billion-dollar bets wisely: Powertrain strategies for the post-ICE automotive industry” (December 2022)
2 KPMG International, “23rd Annual Global Automotive Executive Survey” (July 2021)
© 2024 Copyright owned by one or more of the KPMG International entities. KPMG International entities provide no services to clients. All rights reserved. 3
Main findings
The global outlook
Less confidence in profitable growth
Slower growth, higher costs. Around the world, to 36 percent. Extreme confidence among suppliers
auto executives are less confident that the industry fell from 56 percent to 23 percent.
will achieve more profitable growth over the next
Automakers think they can raise prices in
five years due largely to concerns over the global
2024. Can they? More than two thirds of OEMs
economy and rising costs. The share of Japanese
anticipate a 5 to 10 percent price increase in
executives surveyed who are extremely confident
2024. Independent dealers are even more likely
dropped from 32 percent to 10 percent. Extremely
to anticipate such price increases. However, given
confident respondents dropped from 31 percent
recent price declines and the high number of new
to 24 percent in Western Europe and fell from 48
models, we believe these price increases might be
percent to 43 percent in the US. Only in China did
more difficult to achieve than anticipated.
extreme confidence rise, moving from 28 percent
Powertrains
Executives have a more mature view of the EV transition
Getting real about market development. Three still expect Tesla to remain on top. The opening of
years ago, when we asked how much share the Tesla Gigafactory near Berlin in March 2022 is
of annual sales EVs might capture in 2030, the helping Tesla gain share and heightening awareness
answers ranged from 20 percent to 80 percent. about the global competition among European
Even among analysts, there was a 1.6X difference executives. In our survey, more European executives
between the lowest and highest estimates.3 Now predicted that Tesla would stay on top through 2030
the range of estimates has narrowed, a sign of and fewer predicted that BMW and Audi would
greater realism. dominate.
Even so, the mean estimates for penetration rose in Parity still far off. Executives are less optimistic
the latest survey. In Western Europe, for example, this year than last about how soon EVs can reach
respondents last year estimated that battery-electric cost parity with conventional cars (not counting
vehicles would account for 24 percent of sales in subsidies). In the previous year’s survey, 70 percent
2030; this year the consensus estimate was 30 of executives said they expected parity by 2030; in
percent. In the US, the estimate went from 29 the latest survey, 66 percent said that was likely.
percent to 33 percent and in China the estimate However, 87 percent of Chinese OEM executives
jumped from 24 percent to 36 percent. expect parity by 2030. That compares with 71
percent last year.
Tesla on top. Despite the flurry of new models
by established brands, our survey respondents
3 KPMG International, “Place your billion-dollar bets wisely: Powertrain strategies for the post-ICE automotive industry” (July 2021)
© 2024 Copyright owned by one or more of the KPMG International entities. KPMG International entities provide no services to clients. All rights reserved. 4
Digital consumers
Customer experience is a key differentiator
Seamless and hassle-free. While performance are not likely to sign up for software subscriptions if
remains the most important selling point, a seamless the products aren’t compelling. In this year’s survey,
and hassle-free customer experience has moved up OEM executives in particular are less confident than
to second place. The emphasis on a smooth customer in previous years that they can generate subscription
experience extends from buying the car to having revenue.
seamless operating software in it, but the latter is a
How good is cybersecurity? Widely publicized
challenge for manufacturers. The car’s hardware is
breaches have raised concerns about automotive
usually reliable, the software less so.
cybersecurity. In our survey, executives are still
In-car experience: this stuff has to work. The confident that automakers provide adequate
software-defined vehicle provides an opportunity to cybersecurity and customer data protection,
supply all sorts of driver applications. But consumers but they may be over-confident.
Supply chains
Just in case is overtaking just in time
Ongoing supply concerns. After the disruptions But not in China. As we saw across the survey,
of the past few years the new norm in supply chain in many important areas, China is different. This was
management is becoming “just in case,” rather than particularly true in supply chain. Chinese executives
“just in time.” Companies are pursuing a wide range are considerably less worried about continuity of
of strategies to build resilience and things are far supply, likely because the country has been setting
better than two years ago. Still, there is a high level much of the supply of key commodities, particularly
of concern about the continuity of supply for many raw materials for EV batteries and EV components.
commodities and components over the next five years.
Technology
The technology challenges grow more complex
Less confidence in keeping up. In the latest AI quickest will likely have a significant competitive
survey, automakers indicated that they feel less advantage.4
prepared than the previous year for advanced
Hedging powertrain bets. When it comes to
technologies, such as artificial intelligence, digital
powertrain technology, this year more companies
twins, and advanced robotics. Only 12 percent of auto
seem to be hedging their bets. Hybrid technologies
executives said they felt extremely well prepared,
have jumped from fourth to second place overall in
down from 22 percent the year before.
technology investments.
The change is likely associated with the rapid
Partners—and “frenemies”? Choosing the right
advances in artificial intelligence, particularly
technology partners to accelerate development and
generative AI, which is expected to bring automation
share risks remains fundamental to automotive
to white-collar jobs. Automakers are going to have to
strategy. At the same time, automakers expect tech
train more workers to take advantage of AI in all its
giants to jump into the auto market. Apple is the
forms. Indeed, automakers will be competing with
number one potential competitor, but the list is long,
each other and with companies across industries for
including Google, Samsung, Baidu, and others.
talent with AI skills. As noted in the recent KPMG
report, “Future of work,” companies that master
4 KPMG Int... (内容过长，已截断)',
    page_count = 33,
    summary = '',
    created_at = '2025-11-28 01:02:33';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '洞察消费品行业上市财务及内控重点问题-11页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\洞察消费品行业上市财务及内控重点问题-11页.pdf',
        '洞察消费品行业上
市财务及
内控重点问题
目录
一、消费品行业发展趋势
1、消费需求多元化，消费者更关注产品质量和功能......................................... 1
2、销售模式多样化，新品牌更重视产品力提升和品牌塑造.............................. 2
3、积极布局全球化，中国消费品牌大步走向世界............................................ 2
二、消费品企业上市财务及内控关注的要点
1、业务数据与财务数据的一致性..................................................................... 2
2、收入确认及经销商管理................................................................................ 3
2.1 收入确认.............................................................................................. 3
2.2 经销商管理.......................................................................................... 4
3、存货及成本核算、供应链管理..................................................................... 5
3.1 存货及成本核算................................................................................... 5
3.2 供应链管理.......................................................................................... 5
4、营销推广及平台推广管理.............................................................................. 6
4.1 营销推广............................................................................................. 6
4.2 平台推广管理...................................................................................... 7
5、研发费用及研发流程管理............................................................................ 7
消费品行业上市财务及
内控重点问题
一、消费品行业发展趋势
导言
消费品是改善人们生活、满足人们基本需
1、消费需求多元化，消费者更关注产品质
求的社会产品。近些年，随着社会信息化
量和功能
的发展、人口的增长、国家的基础设施投
今时今日，在资讯发达的互联网时代，直播
入和城市化进程的加速，中国消费品市场
导购和快速物流体系等因素影响下，消费者
一直在发展和优化，对消费品的需求也在
的需求愈加个性化和多元化。过去，企业只
持续增长，市场规模日益扩大。回望过去
需要提供一种或几种产品或服务就可以满足
几年，在经历了全球公共卫生事件、资本
大众的需求。而物资丰富的今日，消费者的
寒冬等因素的影响后，经济增速放缓，居
需求越来越细分，不同人群对产品和服务的
民的消费信心随之下降，消费潜力有待进
需求差异也越来越大。多元化需求意味着对
一步挖掘。过去一年，政府一直在积极推
消费品行业的要求也变得越来越复杂和多样
出各项政策和措施畅通经济循环、释放消
化，从产品功能创新到产品包装乃至售前宣
费潜力，消费品企业也在积极抓住发展机
发和售后服务，消费者的要求都在不断提高。
遇。
消费者在购买商品和服务时，也越来越注重
为了获得稳定的融资渠道、提升品牌价值
个性化需求和个性化选择。
和市场影响力、增强企业自身竞争优势。
近年来一路攀升的储蓄率说明了目前民众更
资本市场也成为越来越多消费品企业在发
加热衷于存钱而压抑消费欲望，民众在消费
展过程中的关键一步。过去几年，中国证
这件事情上变得更为谨慎，但是，这并不意
监会实行A股注册制以来，不少消费品企
味着消费降级。现今的中国消费者仍具有较
业在A股的主板、创业板挂牌上市。但
强购买力。但对未来经济较低的预期还是令
2023年下半年，随着中国证监会阶段性
消费者在制定购物决策时更为审慎，不仅对
收紧A股IPO，港股、美股正在成为越来
产品的品质和功能有较高要求，也会寻找价
越多消费品企业上市的重要选择。特别是
格更具竞争力的渠道来购买想要的商品。消
考虑到品牌全球化，不少消费品企业倾向
费者不再是冲动消费、报复性消费，消费时
于海外上市，可以接触到全球范围的投资
思考和决策时间拉长，并更趋于理性消费。
人和资本市场，提升品牌在国际上的知名
度和影响力，企业也能更便利地在海外开 同时，民族意识觉醒的中国消费者，也更多
展业务。 地关注到中国国产品牌，在质量没有明显差
距的商品中，国产品牌往往价格更具竞争力，
对国内潮流趋势的反应速度更快，产品和服
务更加贴近消费者，投资也更为果敢。在这
样的背景下，中国消费者更加看重质价比
（“品质/价格”），更倾向于支持中国国产
品牌。此外，越来越多的消费者愿意为环保
产品支付溢价，消费者稳步转向可持续性的
采购，倾向于选择具有循环利用原则的品牌。
洞察消费品行业上市财务及内控重点问题
从布局上看，中国出海地区也从美国、欧洲
等成熟市场逐渐转向东南亚、中东、南美、
非洲等新兴市场。从目标上看，越来越多的
2、销售模式多样化，新品牌更重视产品力
出海企业不再满足于仅仅将产品卖到海外，
提升和品牌塑造
他们坚信“长期主义”，希望建立起更具辨
在当今数字化时代，消费者购物形式发生了
识度、能够经受考验、穿越时间周期的全球
巨大的变化。受益于互联网、移动通讯和物
化品牌。寻求品牌溢价和自主定价权、传播
流网络的高速发展，消费者在传统的实体店
品牌理念、建立与消费者的深度链接、抢占
面进行购物的同时，越来越多地选择线上购
更大的市场份额是品牌出海发展的新方向。
物和社交渠道购物，并对不同渠道的价格或
服务进行比对。
二、消费品企业上市财务及内控关注的
消费者会依照自己的需求在购物旅程中反复 要点
在线上线下切换。多样化的购物需求促使企
消费品行业存在交易额小、交易频次高、
业持续探索全渠道销售模式，致力于通过线
商品品类繁多、产品迭代快等特点，消费
下实体店、移动终端和线上电商等所有渠道
品企业在上市过程中的财务关注重点主要
为消费者提供无缝的购物体验，并更多地关
集中在业务数据与财务数据的一致性、销
注各个渠道的整合、数据驱动的营销策略、
售收入、成本核算及存货管理、营销推广、
供应链管理优化以及客户体验。然而，近年
产品研发等。此外，基于近日财政部、中
来网络新增用户数量持续减少，互联网从增
国证监会印发通知推动上市公司及拟上市
量市场逐渐转向存量市场，流量越来越贵。
企业加强内部控制建设，监管机构越发关
流量式微下，此前某些消费品牌通过不断打
注企业的内部控制规范性。消费品企业的
造爆品的方法论逐渐行不通，新品牌长线增
核心业务一般由产品研发、供应商和营销
长正转向“产品+品牌”双轮驱动的模式，
组成，亦容易在这三方面面临管理挑战，
在加强产品能力，强调产品本身价值的同时，
引发内控风险。综上，下文将结合消费品
注重品牌的塑造，利用品牌获取消费者的关
企业的行业特性，分析消费品企业常见的
注，再通过创新产品带动销量。
财务及内控问题。
1、业务数据与财务数据的一致性
3、积极布局全球化，中国消费品牌大步走 消费品行业普遍存在交易额小、交易频次
高、商品品类繁多的特点，使得消费品企
向世界
业在日常运营过程中常常积累大量的业务
近年来，能源革命、数字化转型和全球公共
数据。上市过程中，监管机构越来越侧重
卫生事件等因素催生了中国出海企业的大规
于关注业务数据的真实性。但由于业务数
模爆发。线上消费和新兴社交平台的兴起，
据与财务数据的统计口径存在一定差异，
推动了海外营销渠道的变化。得益于互联网
公司需要证明业财交易数据一致。海量的
信息共享、技术积累、国内大市场和国际化
业务数据，业务到财务整体流程复杂多变
人才等优势，许多新兴品牌自诞生之初就开
等因素导致消费品行业普遍存在以下难点。
始布局全球化，瞄准蓝海市场，被认为是
“Born Globally”。与此同时，传统企业为
了谋求阶梯式跨越，也纷纷加入出海探索的
浪潮。出海方向代表性的品类包括消费电子、
日用品、跨境电商以及汽车等。
洞察消费品行业上市财务及内控重点问题
4
1 2 3
讲不清业务 看不到全貌 读不懂数据 抓不到问题
► 管理层对于业务的描 ► 公司的业财数据尚未 ► 对于业务的真实情况 ► 难以实时获取真实、
述与执行层存在不同 实现完全对接，业务 需要使用相应的数据 完整、准确的业务数
程度的“认知偏差”。 数据与财务数据之间 进行匹配验证。 据和财务数据。
存在割裂。
► 不同执行人员对于业 ► 外部数据获取难度， ► 难以实时通过产品、
务的理解不尽相同。 ► 海量业务数据的提取 如各平台电商数据质 收入稳定性、客户、
新兴行业和初创企业 和清理过程中存在大 量和口径不一致，增 供应商、产能利用等
人员流动性大。 量困难。 加分析难度。 多维度的业务数据及
财务数据分析满足运
► 各个业务的负责人员 ► 业务人员难以直接运 ► 内外数据的匹配、业
营指标分析需求，并
只对自己负责的工作 用IT手段或利用信息 务数据与财务数据的
及时监控运营指标与
有所了解，难以了解 系统，IT人员难以与 勾稽、用户行为的真
洞察异常经营情况。
业务的全貌。 财务沟通，财务人员 实与否，都存在难点。
大量手工工作。
建议企业提前梳理从业务流程到财务流程的系统支撑及数据流转情况，评估现有业财数据
的差异，以期达到业财数据的匹配。必要时引入第三方机构协助梳理现有信息系统建设和
管控情况、核心业财系统内部控制情况，并评估底层业务数据是否满足运营指标分析需求，
完善企业的信息系统治理及满足后续上市的信息系统内控合规要求及数据核查要求。
2、收入确认及经销商管理
2.1 收入确认
消费品企业的销售收入通常来源复杂，主要模式包括：直销模式（通过电商平台的线上直营销
售、线下自营门店销售等）、经销模式、贴牌销售（OEM/ODM）等，不同交易模式下销售收
入确认的时点不完全相同。且消费品企业的客户数量众多、分布区域广，其结算方式、收入确
认依据等都具有一定复杂性，对积分兑换、优惠券、预付卡等特定交易的在会计处理上能否符
合行业惯例和自身的经营模式极为重要。上市过程中，监管机构重点关注业务真实性、销售模
式的合理性及收入确认的准确性等，主要包括如下方面：
业务模式及销售的真实性
1
• 收入真实性，是否存在刷单、空寄包裹、虚构反馈评价等情形；第三方电商平台的合规问题。
• 销售模式是否与同行业一致，采用经销商模式的必要性和商业合理性。
• 不同渠道的业务模式（销售金额、交易次数、平均交易金额、人均消费金额、人均订单数量等）、
定价方式以及毛利率是否存在差异，是否与同行业可比。
收入确认及可变对价的估计
2
• 不同销售模式下的收入确认时点及计量方法是否正确。
• 退换货政策及质保条款的会计处理是否符合准则规定。
• 交易价格的确认。销售返利、价格折让、抵免退款和业绩奖金等会计处理是否符合准则规定
经销商模式
3
• 经销商模式内控制度合理性及运行有效性；经销商的构成及稳定性。
• 经销商政策及会计处理是否与同行业可比，包括但不限于：销售补贴或返利、费用承担、经销商保
证金，对附有退货条件、前期铺货借货等。
• 经销商与发行人的关联关系及其交易的合理性及公允性。
洞察消费品行业上市财务及内控重点问题
2.2 经销商管理
经销商模式作为消费品企业的常见销售渠道。上市过程中，监管机构重点关注经销商模式下内控
制度合理性及运行有效性。经销商模式的内控风险主要包括经销商准入、授信、定价调价、同区
域高频窜货、合同订单管理以及监控淘汰等，具体如下：
经销商 • 未核查经销商成立背景，成立距首次订单交易过短 • 经销商为公司及内部员工关联方，准入时未经充分
• 准入核查未设置资质、规模等准入底线条件，且存 核查
准入管理
在个人经销商
经销商 • 经销商授信期限与额度未统一标准 • 经销商授信额度调整未经合理审批
• 经销商突破授信期限与授信金额时未及时锁单，或
授信管理
产生坏账
经销商价格 • 经销商实际订单价低于产品目录折后价，未经合理 • 同区域经销商实际订单价低于直销客户订单价，存
审批 在窜货风险
与折扣管理
• 经销商补充协议违背框架合同降价，未经合理评审
• 经销商实际订单价低于经销协议签约价，未经合理
监管
经销商销售 • 经销商销售目标未达量价梯度，违背合同约定享 • 临时经销商超约定范围交易，规避签约经销商引
受返利或折扣 入与淘汰流程
过程管理
• 经销商未经公司授权销售（授权包含经销产品类 • 经销商向公司直销客户销售，同区域高频窜货
型、区域、时间段）或合同未及时续签 • 违背合同约定条件，经销商不合理退货
经销商 • 未及时执行经销商评级，亦未执行淘汰流程 • 未规范黑名单经销商处罚措施
• 已退出经销商未经合理评估流程再次合作
退出管理
• 未明确黑名单经销商的定义
建议企业在经销商生命周期各关键节点均需明确底线控制，一事一议或规则不明均影响日
常管理的效率效果。
渠道 准入/ 定价 授信 目标 合同 订单 退货 营销 数据
参与流程
转化 退出 管理 管理 管理 管理 管理 管理 费用 治理
管理层
销售负责人
商务或运营
销售专员
总部产品
区域产品
财务
其他职能 法务 售后
渠道转化 主动清退 公司级底 超额超期 目标未达 严格执行 订单下达 超期退货 明确营销 增加渠道、
明确 管理、独 经销商的 价、区域 后严格锁 成的处罚 协议价、 时发生人 的底线 费用类型 终端客户
红线 家委托授 底线规则 或品牌底 单的底线 措施 及时签订 为错误的 与支付证 等必填字
权管理 价的执行 补充协议 处罚 明 段
建议企业基于上市审核关注要点及主要内控风险，在日常运营过程中着手梳理业务流程及
财务数据，完善企业的内部控制及财务核算的颗粒度，并提前针对特殊事项（包括但不限
于：退换货、质保、销售返利等）的会计处理进行数据收集和分析，以备建立完善的财务
核算体系。
洞察消费品行业上市财务及内控重点问题
3、存货及成本核算、供应链管理
3.1 存货及成本核算
随着市场的蓬勃发展，消费品行业的竞争愈发激烈，消费品品类繁多，迭代快的特点致使存货减
值成为上市审核过程中的重点关注问题之一。此外，存货的成本核算也是上市审核过程中需重点
关注的事项。具体如下：
1
存货采购及成本核算
• 成本的归集方式、分摊依据是否合理、准确，相关的支持性文件是否充分。
• 成本核算的颗粒度是否可以满足IPO申报的要求。
• 不同生产模式下（自产模式、委托加工模式等）产品毛利率是否存在差异，是否与同行业可比。
2
存货盘点及跌价准备
• 存货账面价值、结构是否与业务模式匹配，存货期后结转情况及是否存在长账龄存货。
• 存货跌价准备计提政策是否合理，存货跌价准备的计提是否充分。
• 各类存货盘点情况，包括但不限于：自有仓存货、代管仓存货、委托加工物资等。
3.2 供应链管理
供应链管理是消费品企业日常经营中的关键领域。供应链由销售预测、供应计划、库存计划、
供应商管理、采购管理、仓储物流计划与执行组成，常见的内控问题包括（1）品类与供应策略
不健全，产销协同未充分拉通，引发库存呆滞；（2）呆滞库存预警监控与推动消耗机制待完善；
（3）供应商管理中的分层分级、准入、评价与定期淘汰流程执行不当。
以库存管理为例，消费品企业供应链由三道防线构成，库存积压与呆滞积压原因由全链条传导
而成，包括销售预测不准确、销售与运营规划流程（Sales and Operations Planning, S&OP）未
发挥调节作用、生产或交付供货不及时、物流未及时送达。
供应链一道防线 供应链二道防线 供应链三道防线
需求预测 库存计划 供应链执行
存货与仓储物 从销售线索到
从销售线索到回款 计划与交付
流管理 回款
库存
销售预测 补货计划 订货与出货 仓储物流 库存跟踪处理
积压
销售运营 计划 交付 关务 计划与仓储
供应策略
订货、跟进、
销售预测 库存计划 物流、跟进 呆滞预警
出货计划
补货计划
S&OP 国内仓/海外仓 销售运营
平衡销售预测、 调整预测
出库、配送
库存、供应 推进库存消耗
销售预测不准 未发挥调节作用 供货不及时 无法及时送达 未传导呆滞风险
洞察消费品行业上市财务及内控重点问题
基于消费品企业供应链流程进一步分析，并从资金流、实物流和信息流三方面梳理库存积压成因，
供应链流程中常见内控风险如下图所示，影响资产安全、财报真实准确与经营效率效果等内控目
标实现。
除了上述库存积压，在实物管理中亦存在出库、调拨和日常盘点差异处理执行不当；工厂尾
货记录与下单管理缺乏系统性证据；因接口问题库存系统数据不准确；逆向物流业务流更新
不及时等内控问题。
建议企业提前梳理存货采购、成本核算的业务流程及财务数据，关注供应链管理及盘点的
内部控制措施及实施情况，以备完善企业的内部控制及财务核算颗粒度。
4、营销推广及平台管理
4.1 营销推广
消费品企业注重品牌曝光度，往往通过不同的社交网络、电商平台、搜索引擎进行广告投放和
推广。上市审核过程中，监管机构关注各渠道的营销推广费用，如：报告期各期主要推广渠道、
各渠道的主要推广渠道、各渠道的主要供应商的具体情况、新媒体的投放效果的分析（播放量、
互动量及粉丝数）等。具体如下：
业务流程
► 是否对广告推广供应商、渠道的选择建立规范业务流程。
► 是否获取有效的合同、发票、支付凭证等。
► 是否存在通过员工个人账户支付相关费用的情形；
销售费用的合理性及真实性
► 各明细费用变动情况是否与收入增幅匹配，销售费用率、业务推广费用率等是否合理，是否
与同行业可比。
► 对于框架类推广服务，投放平台记录，电商平台访问量等数据是否与广告投放消耗数据匹配；
对于按项目的推广广告，投放文件或资料是否充分。
► 结合播放量、互动量及粉丝数等数据分析投放效果。
洞察消费品行业上市财务及内控重点问题
4.2 平台推广管理
在营销推广方面，为顺应电商主流趋势，平台推广成为消费品企业的主要推广路径之一。平台推
广的日常管理中问题主要集中于充值、消耗与资金划拨管理。其中，常见的抖音、朋友圈等需要
通过第三方代理机构开通平台推广账号，在该模式下，日常管理存在权责划分与业财断点问题。
例如，在每月选定投放活动阶段，账号充值时常见无具象计划且用途不清晰，子账号间划拨资金
无依据；在营销活动实际投放和监控阶段，财务端未被授权账号查阅权限，依赖业务端提供消耗
数据完成对账，事中控制不足。
建议企业提前梳理营销推广的业务流程及支持性资料、销售费用数据及相关业务数据，并
关注营销推广的内部控制措施及实施情况。
5、研发费用及研发流程管理
为满足产品创新与持续消费者吸引力，消费品企业也越发重视产品研发和功能创新。研发管理的
关键节点主要立项、开发、验收、成果转化保护与研发费用及人员管理，具体如下：
洞察消费品行业上市财务及内控重点问题
近期中国证监会发布的《发行类第9号：研发人员及研发投入》也对研发支出的核查提出了新的
要求。
研发活动及人员认定，研发投入 内部控制及核算
• 研发活动及人员认定是否与同行业 • 内控制度是否健全且被有效执行；
有重大差异 研发支出开支范围和标准及审批程
• 关注研发人员数量变动及非全时研 序是否明确并有效执行
发人员占比的合理性，研发人员专 • 研发支出核算是否符合企业会计准
业背景和工作经历的匹配性 则的规定
1 2
• 研发投入计算口径是否合理；研发 • 研发投入金额、占比或构成是否合
投入的归集是否准确；研发投入相 理，且符合行业变动趋势
关数据来源是否可验证
委外研发 其他
• 委外研发的真实性、必要性和交易 • 股份支付
价格公允性，是否符合行业惯例
• 受托研发人员或支出认定为研发人
• 委外研发主要成果及其对发行人生 员或研发投入及其合理性
产经营的具体贡献，主要受托方及
• 本期费用化的研发费用与本期资本
其研发能力
化的开发支出之和与向税务机关申
• 是否存在通过委外研发虚构研发支 请加计扣除优惠政策的研发费用是
3 4
出的情形 否存在差异及合理性。
• 是否存在发行人自身研发能力较弱
的情形
建议企业提前研发流程的内部控制措施及实时情况，并基于研发人员和研发投入的审核要
点，重点关注研发人员的岗位职责、专业、学历、从业背景等是否与企业的研发活动匹配，
符合行业特点；逐项梳理纳入研发投入的各项费用明细是否与企业的研发活动匹配；比对
费用化的研发费用与资本化的开发支出之和与向税务机关申请加计扣除优惠政策的研发费
用的差异及合理性等。
结语
对于消费品企业而言，需要聚焦于上述上市审核关注的重点问题，做好充分的准备，迎
接上市的挑战。作为全球领先的专业机构之一，作为资本市场领先的服务机构之一，安永大
中华区服务众多知名消费品企业，亦一直助力多家消费品企业于A股、港股、美股等不同资
本市场上市。我们深入洞察行业现状与发展趋势，深刻理解企业所面临的挑战与切实所需，
兼具消费品企业上市的丰富实务经验。建议企业尽早寻求外部专业机构的协助，制定适时的
上市规划，提前识别重点问题及完善内控，积极把握机遇、应对挑战！
洞察消费品行业上市财务及内控重点问题
安永 | 建设更美好的商业世界
安永的宗旨是建设更美好的商业世界。我们致力帮
助客户、员工及社会各界创造长期价值，同时在资
本市场建立信任。
安永坚持创新与技术投入，通过一体化的高质量服
务，帮助客户把握市场脉搏和机遇，加速升级转型。
在审计、咨询、战略、税务与交易的专业服务领域，
安永团队对当前最复杂迫切的挑战，提出更好的问
题，从而发掘创新的解决方案。
安永是指Ernst & Young Global Limited 的全球组织，加盟该全球组织的各
成员机构均为独立的法律实体，各成员机构可单独简称为“安永”。Ernst &
Young Global Limited 是注册于英国的一家保证（责任）有限公司，不对外
提供任何服务，不拥有其成员机构的任何股权或控制权，亦不担任任何成
员机构的总部。请登录ey.com/privacy，了解安永如何收集及使用个人信
息，以及在个人信息法规保护下个人所拥有权利的描述。安永成员机构不
从事当地法律禁止的法律业务。如欲进一步了解安永，请浏览ey.com。
© 2024 安永，中国。
版权所有。
APAC no. 03019249
ED None
本材料是为提供一般信息的用途编制，并非旨在成为可依赖的会计、税务、法律或其他
专业意见。请向您的顾问获取具体意见。
ey.com/china
关注安永微信公众号
扫描二维码，获取最新资讯。
ey.com/china eywechat',
        11,
        '',
        '2025-11-28 01:02:34'
    )
ON DUPLICATE KEY UPDATE
    file_name = '洞察消费品行业上市财务及内控重点问题-11页.pdf',
    content = '洞察消费品行业上
市财务及
内控重点问题
目录
一、消费品行业发展趋势
1、消费需求多元化，消费者更关注产品质量和功能......................................... 1
2、销售模式多样化，新品牌更重视产品力提升和品牌塑造.............................. 2
3、积极布局全球化，中国消费品牌大步走向世界............................................ 2
二、消费品企业上市财务及内控关注的要点
1、业务数据与财务数据的一致性..................................................................... 2
2、收入确认及经销商管理................................................................................ 3
2.1 收入确认.............................................................................................. 3
2.2 经销商管理.......................................................................................... 4
3、存货及成本核算、供应链管理..................................................................... 5
3.1 存货及成本核算................................................................................... 5
3.2 供应链管理.......................................................................................... 5
4、营销推广及平台推广管理.............................................................................. 6
4.1 营销推广............................................................................................. 6
4.2 平台推广管理...................................................................................... 7
5、研发费用及研发流程管理............................................................................ 7
消费品行业上市财务及
内控重点问题
一、消费品行业发展趋势
导言
消费品是改善人们生活、满足人们基本需
1、消费需求多元化，消费者更关注产品质
求的社会产品。近些年，随着社会信息化
量和功能
的发展、人口的增长、国家的基础设施投
今时今日，在资讯发达的互联网时代，直播
入和城市化进程的加速，中国消费品市场
导购和快速物流体系等因素影响下，消费者
一直在发展和优化，对消费品的需求也在
的需求愈加个性化和多元化。过去，企业只
持续增长，市场规模日益扩大。回望过去
需要提供一种或几种产品或服务就可以满足
几年，在经历了全球公共卫生事件、资本
大众的需求。而物资丰富的今日，消费者的
寒冬等因素的影响后，经济增速放缓，居
需求越来越细分，不同人群对产品和服务的
民的消费信心随之下降，消费潜力有待进
需求差异也越来越大。多元化需求意味着对
一步挖掘。过去一年，政府一直在积极推
消费品行业的要求也变得越来越复杂和多样
出各项政策和措施畅通经济循环、释放消
化，从产品功能创新到产品包装乃至售前宣
费潜力，消费品企业也在积极抓住发展机
发和售后服务，消费者的要求都在不断提高。
遇。
消费者在购买商品和服务时，也越来越注重
为了获得稳定的融资渠道、提升品牌价值
个性化需求和个性化选择。
和市场影响力、增强企业自身竞争优势。
近年来一路攀升的储蓄率说明了目前民众更
资本市场也成为越来越多消费品企业在发
加热衷于存钱而压抑消费欲望，民众在消费
展过程中的关键一步。过去几年，中国证
这件事情上变得更为谨慎，但是，这并不意
监会实行A股注册制以来，不少消费品企
味着消费降级。现今的中国消费者仍具有较
业在A股的主板、创业板挂牌上市。但
强购买力。但对未来经济较低的预期还是令
2023年下半年，随着中国证监会阶段性
消费者在制定购物决策时更为审慎，不仅对
收紧A股IPO，港股、美股正在成为越来
产品的品质和功能有较高要求，也会寻找价
越多消费品企业上市的重要选择。特别是
格更具竞争力的渠道来购买想要的商品。消
考虑到品牌全球化，不少消费品企业倾向
费者不再是冲动消费、报复性消费，消费时
于海外上市，可以接触到全球范围的投资
思考和决策时间拉长，并更趋于理性消费。
人和资本市场，提升品牌在国际上的知名
度和影响力，企业也能更便利地在海外开 同时，民族意识觉醒的中国消费者，也更多
展业务。 地关注到中国国产品牌，在质量没有明显差
距的商品中，国产品牌往往价格更具竞争力，
对国内潮流趋势的反应速度更快，产品和服
务更加贴近消费者，投资也更为果敢。在这
样的背景下，中国消费者更加看重质价比
（“品质/价格”），更倾向于支持中国国产
品牌。此外，越来越多的消费者愿意为环保
产品支付溢价，消费者稳步转向可持续性的
采购，倾向于选择具有循环利用原则的品牌。
洞察消费品行业上市财务及内控重点问题
从布局上看，中国出海地区也从美国、欧洲
等成熟市场逐渐转向东南亚、中东、南美、
非洲等新兴市场。从目标上看，越来越多的
2、销售模式多样化，新品牌更重视产品力
出海企业不再满足于仅仅将产品卖到海外，
提升和品牌塑造
他们坚信“长期主义”，希望建立起更具辨
在当今数字化时代，消费者购物形式发生了
识度、能够经受考验、穿越时间周期的全球
巨大的变化。受益于互联网、移动通讯和物
化品牌。寻求品牌溢价和自主定价权、传播
流网络的高速发展，消费者在传统的实体店
品牌理念、建立与消费者的深度链接、抢占
面进行购物的同时，越来越多地选择线上购
更大的市场份额是品牌出海发展的新方向。
物和社交渠道购物，并对不同渠道的价格或
服务进行比对。
二、消费品企业上市财务及内控关注的
消费者会依照自己的需求在购物旅程中反复 要点
在线上线下切换。多样化的购物需求促使企
消费品行业存在交易额小、交易频次高、
业持续探索全渠道销售模式，致力于通过线
商品品类繁多、产品迭代快等特点，消费
下实体店、移动终端和线上电商等所有渠道
品企业在上市过程中的财务关注重点主要
为消费者提供无缝的购物体验，并更多地关
集中在业务数据与财务数据的一致性、销
注各个渠道的整合、数据驱动的营销策略、
售收入、成本核算及存货管理、营销推广、
供应链管理优化以及客户体验。然而，近年
产品研发等。此外，基于近日财政部、中
来网络新增用户数量持续减少，互联网从增
国证监会印发通知推动上市公司及拟上市
量市场逐渐转向存量市场，流量越来越贵。
企业加强内部控制建设，监管机构越发关
流量式微下，此前某些消费品牌通过不断打
注企业的内部控制规范性。消费品企业的
造爆品的方法论逐渐行不通，新品牌长线增
核心业务一般由产品研发、供应商和营销
长正转向“产品+品牌”双轮驱动的模式，
组成，亦容易在这三方面面临管理挑战，
在加强产品能力，强调产品本身价值的同时，
引发内控风险。综上，下文将结合消费品
注重品牌的塑造，利用品牌获取消费者的关
企业的行业特性，分析消费品企业常见的
注，再通过创新产品带动销量。
财务及内控问题。
1、业务数据与财务数据的一致性
3、积极布局全球化，中国消费品牌大步走 消费品行业普遍存在交易额小、交易频次
高、商品品类繁多的特点，使得消费品企
向世界
业在日常运营过程中常常积累大量的业务
近年来，能源革命、数字化转型和全球公共
数据。上市过程中，监管机构越来越侧重
卫生事件等因素催生了中国出海企业的大规
于关注业务数据的真实性。但由于业务数
模爆发。线上消费和新兴社交平台的兴起，
据与财务数据的统计口径存在一定差异，
推动了海外营销渠道的变化。得益于互联网
公司需要证明业财交易数据一致。海量的
信息共享、技术积累、国内大市场和国际化
业务数据，业务到财务整体流程复杂多变
人才等优势，许多新兴品牌自诞生之初就开
等因素导致消费品行业普遍存在以下难点。
始布局全球化，瞄准蓝海市场，被认为是
“Born Globally”。与此同时，传统企业为
了谋求阶梯式跨越，也纷纷加入出海探索的
浪潮。出海方向代表性的品类包括消费电子、
日用品、跨境电商以及汽车等。
洞察消费品行业上市财务及内控重点问题
4
1 2 3
讲不清业务 看不到全貌 读不懂数据 抓不到问题
► 管理层对于业务的描 ► 公司的业财数据尚未 ► 对于业务的真实情况 ► 难以实时获取真实、
述与执行层存在不同 实现完全对接，业务 需要使用相应的数据 完整、准确的业务数
程度的“认知偏差”。 数据与财务数据之间 进行匹配验证。 据和财务数据。
存在割裂。
► 不同执行人员对于业 ► 外部数据获取难度， ► 难以实时通过产品、
务的理解不尽相同。 ► 海量业务数据的提取 如各平台电商数据质 收入稳定性、客户、
新兴行业和初创企业 和清理过程中存在大 量和口径不一致，增 供应商、产能利用等
人员流动性大。 量困难。 加分析难度。 多维度的业务数据及
财务数据分析满足运
► 各个业务的负责人员 ► 业务人员难以直接运 ► 内外数据的匹配、业
营指标分析需求，并
只对自己负责的工作 用IT手段或利用信息 务数据与财务数据的
及时监控运营指标与
有所了解，难以了解 系统，IT人员难以与 勾稽、用户行为的真
洞察异常经营情况。
业务的全貌。 财务沟通，财务人员 实与否，都存在难点。
大量手工工作。
建议企业提前梳理从业务流程到财务流程的系统支撑及数据流转情况，评估现有业财数据
的差异，以期达到业财数据的匹配。必要时引入第三方机构协助梳理现有信息系统建设和
管控情况、核心业财系统内部控制情况，并评估底层业务数据是否满足运营指标分析需求，
完善企业的信息系统治理及满足后续上市的信息系统内控合规要求及数据核查要求。
2、收入确认及经销商管理
2.1 收入确认
消费品企业的销售收入通常来源复杂，主要模式包括：直销模式（通过电商平台的线上直营销
售、线下自营门店销售等）、经销模式、贴牌销售（OEM/ODM）等，不同交易模式下销售收
入确认的时点不完全相同。且消费品企业的客户数量众多、分布区域广，其结算方式、收入确
认依据等都具有一定复杂性，对积分兑换、优惠券、预付卡等特定交易的在会计处理上能否符
合行业惯例和自身的经营模式极为重要。上市过程中，监管机构重点关注业务真实性、销售模
式的合理性及收入确认的准确性等，主要包括如下方面：
业务模式及销售的真实性
1
• 收入真实性，是否存在刷单、空寄包裹、虚构反馈评价等情形；第三方电商平台的合规问题。
• 销售模式是否与同行业一致，采用经销商模式的必要性和商业合理性。
• 不同渠道的业务模式（销售金额、交易次数、平均交易金额、人均消费金额、人均订单数量等）、
定价方式以及毛利率是否存在差异，是否与同行业可比。
收入确认及可变对价的估计
2
• 不同销售模式下的收入确认时点及计量方法是否正确。
• 退换货政策及质保条款的会计处理是否符合准则规定。
• 交易价格的确认。销售返利、价格折让、抵免退款和业绩奖金等会计处理是否符合准则规定
经销商模式
3
• 经销商模式内控制度合理性及运行有效性；经销商的构成及稳定性。
• 经销商政策及会计处理是否与同行业可比，包括但不限于：销售补贴或返利、费用承担、经销商保
证金，对附有退货条件、前期铺货借货等。
• 经销商与发行人的关联关系及其交易的合理性及公允性。
洞察消费品行业上市财务及内控重点问题
2.2 经销商管理
经销商模式作为消费品企业的常见销售渠道。上市过程中，监管机构重点关注经销商模式下内控
制度合理性及运行有效性。经销商模式的内控风险主要包括经销商准入、授信、定价调价、同区
域高频窜货、合同订单管理以及监控淘汰等，具体如下：
经销商 • 未核查经销商成立背景，成立距首次订单交易过短 • 经销商为公司及内部员工关联方，准入时未经充分
• 准入核查未设置资质、规模等准入底线条件，且存 核查
准入管理
在个人经销商
经销商 • 经销商授信期限与额度未统一标准 • 经销商授信额度调整未经合理审批
• 经销商突破授信期限与授信金额时未及时锁单，或
授信管理
产生坏账
经销商价格 • 经销商实际订单价低于产品目录折后价，未经合理 • 同区域经销商实际订单价低于直销客户订单价，存
审批 在窜货风险
与折扣管理
• 经销商补充协议违背框架合同降价，未经合理评审
• 经销商实际订单价低于经销协议签约价，未经合理
监管
经销商销售 • 经销商销售目标未达量价梯度，违背合同约定享 • 临时经销商超约定范围交易，规避签约经销商引
受返利或折扣 入与淘汰流程
过程管理
• 经销商未经公司授权销售（授权包含经销产品类 • 经销商向公司直销客户销售，同区域高频窜货
型、区域、时间段）或合同未及时续签 • 违背合同约定条件，经销商不合理退货
经销商 • 未及时执行经销商评级，亦未执行淘汰流程 • 未规范黑名单经销商处罚措施
• 已退出经销商未经合理评估流程再次合作
退出管理
• 未明确黑名单经销商的定义
建议企业在经销商生命周期各关键节点均需明确底线控制，一事一议或规则不明均影响日
常管理的效率效果。
渠道 准入/ 定价 授信 目标 合同 订单 退货 营销 数据
参与流程
转化 退出 管理 管理 管理 管理 管理 管理 费用 治理
管理层
销售负责人
商务或运营
销售专员
总部产品
区域产品
财务
其他职能 法务 售后
渠道转化 主动清退 公司级底 超额超期 目标未达 严格执行 订单下达 超期退货 明确营销 增加渠道、
明确 管理、独 经销商的 价、区域 后严格锁 成的处罚 协议价、 时发生人 的底线 费用类型 终端客户
红线 家委托授 底线规则 或品牌底 单的底线 措施 及时签订 为错误的 与支付证 等必填字
权管理 价的执行 补充协议 处罚 明 段
建议企业基于上市审核关注要点及主要内控风险，在日常运营过程中着手梳理业务流程及
财务数据，完善企业的内部控制及财务核算的颗粒度，并提前针对特殊事项（包括但不限
于：退换货、质保、销售返利等）的会计处理进行数据收集和分析，以备建立完善的财务
核算体系。
洞察消费品行业上市财务及内控重点问题
3、存货及成本核算、供应链管理
3.1 存货及成本核算
随着市场的蓬勃发展，消费品行业的竞争愈发激烈，消费品品类繁多，迭代快的特点致使存货减
值成为上市审核过程中的重点关注问题之一。此外，存货的成本核算也是上市审核过程中需重点
关注的事项。具体如下：
1
存货采购及成本核算
• 成本的归集方式、分摊依据是否合理、准确，相关的支持性文件是否充分。
• 成本核算的颗粒度是否可以满足IPO申报的要求。
• 不同生产模式下（自产模式、委托加工模式等）产品毛利率是否存在差异，是否与同行业可比。
2
存货盘点及跌价准备
• 存货账面价值、结构是否与业务模式匹配，存货期后结转情况及是否存在长账龄存货。
• 存货跌价准备计提政策是否合理，存货跌价准备的计提是否充分。
• 各类存货盘点情况，包括但不限于：自有仓存货、代管仓存货、委托加工物资等。
3.2 供应链管理
供应链管理是消费品企业日常经营中的关键领域。供应链由销售预测、供应计划、库存计划、
供应商管理、采购管理、仓储物流计划与执行组成，常见的内控问题包括（1）品类与供应策略
不健全，产销协同未充分拉通，引发库存呆滞；（2）呆滞库存预警监控与推动消耗机制待完善；
（3）供应商管理中的分层分级、准入、评价与定期淘汰流程执行不当。
以库存管理为例，消费品企业供应链由三道防线构成，库存积压与呆滞积压原因由全链条传导
而成，包括销售预测不准确、销售与运营规划流程（Sales and Operations Planning, S&OP）未
发挥调节作用、生产或交付供货不及时、物流未及时送达。
供应链一道防线 供应链二道防线 供应链三道防线
需求预测 库存计划 供应链执行
存货与仓储物 从销售线索到
从销售线索到回款 计划与交付
流管理 回款
库存
销售预测 补货计划 订货与出货 仓储物流 库存跟踪处理
积压
销售运营 计划 交付 关务 计划与仓储
供应策略
订货、跟进、
销售预测 库存计划 物流、跟进 呆滞预警
出货计划
补货计划
S&OP 国内仓/海外仓 销售运营
平衡销售预测、 调整预测
出库、配送
库存、供应 推进库存消耗
销售预测不准 未发挥调节作用 供货不及时 无法及时送达 未传导呆滞风险
洞察消费品行业上市财务及内控重点问题
基于消费品企业供应链流程进一步分析，并从资金流、实物流和信息流三方面梳理库存积压成因，
供应链流程中常见内控风险如下图所示，影响资产安全、财报真实准确与经营效率效果等内控目
标实现。
除了上述库存积压，在实物管理中亦存在出库、调拨和日常盘点差异处理执行不当；工厂尾
货记录与下单管理缺乏系统性证据；因接口问题库存系统数据不准确；逆向物流业务流更新
不及时等内控问题。
建议企业提前梳理存货采购、成本核算的业务流程及财务数据，关注供应链管理及盘点的
内部控制措施及实施情况，以备完善企业的内部控制及财务核算颗粒度。
4、营销推广及平台管理
4.1 营销推广
消费品企业注重品牌曝光度，往往通过不同的社交网络、电商平台、搜索引擎进行广告投放和
推广。上市审核过程中，监管机构关注各渠道的营销推广费用，如：报告期各期主要推广渠道、
各渠道的主要推广渠道、各渠道的主要供应商的具体情况、新媒体的投放效果的分析（播放量、
互动量及粉丝数）等。具体如下：
业务流程
► 是否对广告推广供应商、渠道的选择建立规范业务流程。
► 是否获取有效的合同、发票、支付凭证等。
► 是否存在通过员工个人账户支付相关费用的情形；
销售费用的合理性及真实性
► 各明细费用变动情况是否与收入增幅匹配，销售费用率、业务推广费用率等是否合理，是否
与同行业可比。
► 对于框架类推广服务，投放平台记录，电商平台访问量等数据是否与广告投放消耗数据匹配；
对于按项目的推广广告，投放文件或资料是否充分。
► 结合播放量、互动量及粉丝数等数据分析投放效果。
洞察消费品行业上市财务及内控重点问题
4.2 平台推广管理
在营销推广方面，为顺应电商主流趋势，平台推广成为消费品企业的主要推广路径之一。平台推
广的日常管理中问题主要集中于充值、消耗与资金划拨管理。其中，常见的抖音、朋友圈等需要
通过第三方代理机构开通平台推广账号，在该模式下，日常管理存在权责划分与业财断点问题。
例如，在每月选定投放活动阶段，账号充值时常见无具象计划且用途不清晰，子账号间划拨资金
无依据；在营销活动实际投放和监控阶段，财务端未被授权账号查阅权限，依赖业务端提供消耗
数据完成对账，事中控制不足。
建议企业提前梳理营销推广的业务流程及支持性资料、销售费用数据及相关业务数据，并
关注营销推广的内部控制措施及实施情况。
5、研发费用及研发流程管理
为满足产品创新与持续消费者吸引力，消费品企业也越发重视产品研发和功能创新。研发管理的
关键节点主要立项、开发、验收、成果转化保护与研发费用及人员管理，具体如下：
洞察消费品行业上市财务及内控重点问题
近期中国证监会发布的《发行类第9号：研发人员及研发投入》也对研发支出的核查提出了新的
要求。
研发活动及人员认定，研发投入 内部控制及核算
• 研发活动及人员认定是否与同行业 • 内控制度是否健全且被有效执行；
有重大差异 研发支出开支范围和标准及审批程
• 关注研发人员数量变动及非全时研 序是否明确并有效执行
发人员占比的合理性，研发人员专 • 研发支出核算是否符合企业会计准
业背景和工作经历的匹配性 则的规定
1 2
• 研发投入计算口径是否合理；研发 • 研发投入金额、占比或构成是否合
投入的归集是否准确；研发投入相 理，且符合行业变动趋势
关数据来源是否可验证
委外研发 其他
• 委外研发的真实性、必要性和交易 • 股份支付
价格公允性，是否符合行业惯例
• 受托研发人员或支出认定为研发人
• 委外研发主要成果及其对发行人生 员或研发投入及其合理性
产经营的具体贡献，主要受托方及
• 本期费用化的研发费用与本期资本
其研发能力
化的开发支出之和与向税务机关申
• 是否存在通过委外研发虚构研发支 请加计扣除优惠政策的研发费用是
3 4
出的情形 否存在差异及合理性。
• 是否存在发行人自身研发能力较弱
的情形
建议企业提前研发流程的内部控制措施及实时情况，并基于研发人员和研发投入的审核要
点，重点关注研发人员的岗位职责、专业、学历、从业背景等是否与企业的研发活动匹配，
符合行业特点；逐项梳理纳入研发投入的各项费用明细是否与企业的研发活动匹配；比对
费用化的研发费用与资本化的开发支出之和与向税务机关申请加计扣除优惠政策的研发费
用的差异及合理性等。
结语
对于消费品企业而言，需要聚焦于上述上市审核关注的重点问题，做好充分的准备，迎
接上市的挑战。作为全球领先的专业机构之一，作为资本市场领先的服务机构之一，安永大
中华区服务众多知名消费品企业，亦一直助力多家消费品企业于A股、港股、美股等不同资
本市场上市。我们深入洞察行业现状与发展趋势，深刻理解企业所面临的挑战与切实所需，
兼具消费品企业上市的丰富实务经验。建议企业尽早寻求外部专业机构的协助，制定适时的
上市规划，提前识别重点问题及完善内控，积极把握机遇、应对挑战！
洞察消费品行业上市财务及内控重点问题
安永 | 建设更美好的商业世界
安永的宗旨是建设更美好的商业世界。我们致力帮
助客户、员工及社会各界创造长期价值，同时在资
本市场建立信任。
安永坚持创新与技术投入，通过一体化的高质量服
务，帮助客户把握市场脉搏和机遇，加速升级转型。
在审计、咨询、战略、税务与交易的专业服务领域，
安永团队对当前最复杂迫切的挑战，提出更好的问
题，从而发掘创新的解决方案。
安永是指Ernst & Young Global Limited 的全球组织，加盟该全球组织的各
成员机构均为独立的法律实体，各成员机构可单独简称为“安永”。Ernst &
Young Global Limited 是注册于英国的一家保证（责任）有限公司，不对外
提供任何服务，不拥有其成员机构的任何股权或控制权，亦不担任任何成
员机构的总部。请登录ey.com/privacy，了解安永如何收集及使用个人信
息，以及在个人信息法规保护下个人所拥有权利的描述。安永成员机构不
从事当地法律禁止的法律业务。如欲进一步了解安永，请浏览ey.com。
© 2024 安永，中国。
版权所有。
APAC no. 03019249
ED None
本材料是为提供一般信息的用途编制，并非旨在成为可依赖的会计、税务、法律或其他
专业意见。请向您的顾问获取具体意见。
ey.com/china
关注安永微信公众号
扫描二维码，获取最新资讯。
ey.com/china eywechat',
    page_count = 11,
    summary = '',
    created_at = '2025-11-28 01:02:34';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '清华-总第708期-CISS海外信息专报（2024年1月3-4日）-9页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\清华-总第708期-CISS海外信息专报（2024年1月3-4日）-9页.pdf',
        'CISS 海外信息专报
（2024 年 1 月 2-3 日）
1、《金融时报》：对 2024 年世界前景的预测
12 月 30 日，《金融时报》发表对 2024 年世界前景的预
测，涵盖英美大选、地缘政治、经济发展等多领域的问题。
预测团队认为，即使特朗普能够解决选举资格难题，正常参
加总统大选，多数人也将由于反对特朗普而把选票投给拜登，
因此拜登将在大选中获得连任；而苏纳克所在的保守党内部
分裂涣散，将无法获得足够的支持率而在英国大选中落败。
地缘政治方面，由于以色列政府和黎巴嫩真主党均希望通过
外交手段控制动荡局势，因此中东地区全面冲突将不会发生；
俄乌冲突持续使得美欧援助问题陷入争议，因此拜登政府可
能会通过在边境安全问题上让步换取共和党人支持，欧盟则
会想方设法否决新的援乌计划；台海问题上，即便赖清德赢
得岛内选举，也会更加谨慎地选择政策立场，两岸不太可能
爆发战事。对于经济发展，预测团队重点关注中日阿三国，
认为技术进步以及政府的财政措施足以维持中国的 GDP 增
长率在 4%以上；日本央行明年将会放弃收益率曲线控制政
策，日元有望走强；阿根廷总统米莱所期望的阿根廷经济完
全美元化在短期内也并不会实现。此外，预测团队也对可再
生能源，X（原 Twitter）和 OpenAI 等科技公司的发展前景
进行评估。
https://www.ft.com/content/7eef99e6-6bd5-4e84-85c1-ec77cc06
71af
编译：何秉轩
2、东亚论坛：2023 年美国经济政策对亚洲的影响宏观良性
但微观不利
1 月 1 日，东亚论坛网站发布彼得森国际经济研究所非
常驻高级研究员加里·克莱德·赫夫鲍尔（Gary Clyde Hufbauer）
撰写的评论文章《慢动作脱钩加大美国经济压力》。文章指
出，2023 年美国经济政策对亚洲的影响呈现宏观良性叠加微
观不利的总体态势。第一，政治极化阻碍经济立法并威胁未
来美国财政预算的可持续性。第二，通货膨胀放缓叠加经济
“软着陆”预期上升或预示美国经济发展前景向好。第三，
高利率增加地区性银行危机再次发生的风险但同时极大吸
引亚洲国家对美出口。第四，两党基础设施法案、《芯片与
科学法案》、《通胀削减法案》等产业政策加速美国制造业
回流但威胁亚洲等地区盟伴的经济利益。第五，“慢动作脱
钩”（slow motion decoupling）主导 2023 年美国对华经济政
策基调但在改善其与亚洲国家的经贸关系上成效有限。第六，
拥有更高支持率的特朗普或将在 2024 年大选中占据优势，
2
进一步基于“美国优先”的政策将增加未来地缘政治经济风
险。
https://www.eastasiaforum.org/2024/01/01/americas-rising-rates
-and-neo-protectionism/
编译：王一诺
3、《报业辛迪加》：欧洲对关键矿产的处理方式不当
12 月 29 日，《报业辛迪加》官网刊登前联合国刚果民
主共和国问题专家组成员索菲亚·皮克尔斯（Sophia Pickles）
文章《欧洲对关键矿产的处理方式不当》。作者指出，目前
欧盟将环保作为决策核心，因此欧洲不会成为提取关键矿产
供应链的中心。但需注意的是，一些矿产大国可能利用关键
矿产供应作为威胁，从而使欧洲陷入不利地位。为此，欧盟
委员会致力于在 2024 年初通过《关键原材料法案》（Critical
Raw Materials Act），以加强自身矿物加工能力及与矿产资源
丰富国家间的联系，同时确保欧盟的关键矿产供应战略。目
前，欧盟已将关键原矿开采和提升加工国附加值的承诺纳入
CRMA 中，但没有任何文件明确附加值的衡量标准，这就会
导致附加值缺乏实际意义，不具有法律约束力。此外，欧委
会代表指出，矿产的附加值可以为当地社区创造就业机会并
创收，但此举并未考虑到矿物加工的环境与社会成本。作者
指出，如果矿物开采和加工影响了环境与健康，那么这所产
生的短期经济效益毫无意义，这也是欧委会的考量。最后作
3
者指出，如果不进行改革，矿产加工为一些国家带来经济价
值的同时会造成无法逆转的社会与环境成本。如果欧盟不超
越狭隘的经济指标，那么其在该领域的投资只会延续当前基
于化石燃料体系的错误，造成对环境与健康的影响，并加剧
脱碳鸿沟。
https://www.project-syndicate.org/commentary/eu-critical-raw-
materials-act-will-not-add-value-for-local-communities-by-soph
ia-pickles-2023-12
编译：马子涵
4、《外交事务》：以色列可能失去美国
12 月 29 日，《外交事务》网站刊登美国大西洋理事会
斯考克罗夫特中东安全倡议高级研究员沙洛姆·利普纳
（Shalom Lipner）所著文章《以色列可能会如何失去美国？》。
文章指出，以色列消灭哈马斯的战略行动目标需要美国这一
主要盟友的大力支持，但拜登和以色列内塔尼亚胡政府间关
系复杂，时有分歧。这也使得内塔尼亚胡陷入尴尬境地，并
时而遭到白宫的指责。实际上，美以合作经历了长期的发展
变化，尽管出现过波折，但美国的安全、外交、经济、军事
援助巩固了以色列在动荡地区的地位。但如今，以色列正面
临来自美国内部和外部的挑战。美国年轻一代对以色列的好
感度大大降低，拜登可能是最后一位亲以色列的美国总统。
另外，以色列无法像其他中东国家那样通过与中国和俄罗斯
4
建立关系来规避风险，以色列只能依赖来自美国的援助。作
者认为，以色列必须重新评估其外交策略，以确保国家长期
安全。第一，以色列必须在加沙战争中谨慎行事，实现目标
的同时减少附带伤害；第二，优先考虑国家安全，避免挪用
关键资金，修复社会契约，以赢得国内外支持；第三，以色
列领导层需明确对巴勒斯坦问题的统一立场，并就加沙冲突
结束后的系列问题与拜登政府展开建设性对话。
https://www.foreignaffairs.com/united-states/how-israel-could-l
ose-america
编译：李佳骏
5、《外交事务》：普京试图团结极右翼势力并分裂西方
1 月 2 日，《外交事务》刊登《明镜周刊》的专栏作家
米哈伊尔·齐加尔（Mikhail Zygar）的文章《俄罗斯的觉醒战
争：普京试图团结极右翼势力并破坏西方》。文章首先指出，
普京与美国右翼的相似之处并非巧合。普京和他的顾问们采
纳了美国保守派煽动者的观点和言论，例如福克斯新闻频道
的主播。克里姆林宫之所以这样做，是因为它相信自己可以
赢得华盛顿和其他地方民粹主义政客的支持。事实上，俄罗
斯已经取得了一定的成果，包括特朗普在内的美欧保守派领
导人都赞扬普京。他们中的一些人表示很乐意在乌克兰的未
来问题上达成妥协。最后作者认为，对普京来说，极右翼政
策和言论是建立国际支持的有效手段。他正在形成一种极右
5
翼国际阵营，这有助于他结交朋友，并破坏自由秩序。即使
普京的愿景没有完全实现，“极右翼国际”也将有助于加强
他的影响力，这可能会促使西方国家削弱制裁，或削减对基
辅的支持。对于普京来说，这本身就是一场胜利。
https://www.foreignaffairs.com/russian-federation/russias-war-w
oke
编译：张瑞勇
6、ORF：印度能源转型面临的挑战
12 月 27 日，观察家研究基金会（ORF）研究员利迪亚·鲍
威尔（Lydia Powell）、项目经理阿希列什·萨蒂（Akhilesh
Sati）和助理经理维诺德·库马尔·托马尔（Vinod Kumar
Tomar）在网站刊登了文章《夏季电力需求激增：印度能源转
型面临挑战》。文章指出，夏季气温升高不仅增加了电力需
求，还增加了碳排放，这对印度的能源转型构成了挑战。与
2022 年夏季相比，印度 2023 年夏季的发电量总体增长约为
6.56%，其中煤炭发电占主要地位，约占 4 月至 9 月发电量
的 71%。夏季电力需求的激增意味着以化石燃料为基础的发
电会增加碳排放，给印度的能源转型带来了挑战。印度电力
部长表示，印度目前无法选择逐步淘汰煤炭，在建的煤炭发
电能力必须增加 80 吉瓦，才能满足未来激增的电力需求。他
还强调了满负荷运行火力发电机，并大规模进口煤炭的重要
性。此外，由于印度气温较高，导致电力需求骤增，制冷需
6
求约占全球电力需求的 10%，越来越多的空调使用给印度电
网带来了巨大压力。为此，印度的配电公司需要采用需求响
应机制来降低峰值需求，根据实时电力需求为家庭、行业和
其他消费者提供优化选择，在需求高峰期平衡电网，同时分
销公司也需要为这项服务向消费者提供经济补偿。
https://www.orfonline.org/expert-speak/summer-power-demand-
surge
编译：刘楠
7、《外交事务》：巴以冲突危及美以联盟
12 月 29 日，《外交事务》网站刊登了前以色列总理顾
问、大西洋理事会高级研究员沙洛姆·利普纳(Shalom Lipner)
的评论文章《以色列是如何失去美国的》。文章指出，巴以
冲突中，以色列既定目标的实现离不开美国的支持，但随着
战事的持续，美以两国之间的分歧逐步加深，以急需采取措
施维护美以同盟。第一，拜登政府与内塔尼亚胡政府积怨已
久，内塔尼亚胡延迟祝贺拜登胜选、美不满以极右翼势力、
双方在司法机制改革存在分歧等；第二，巴以冲突掩盖了美
以分歧，双方关系稳步上升，美坚定支持以色列国防军在加
沙的行动，为以提供军事指导与军事援助、阻止联合国对以
的制裁、要求他国谴责哈马斯；第三，美以关系存在裂痕，
美对以的政策存在不满，当前局势下美国为“战术性人道主
义暂停”进行游说，客观上为哈马斯提供了喘息机会，美反
7
对以色列空军轰炸及伤害加沙平民的行为，迫使以重新调整
攻势，延长攻势的持续时间，使以士兵面临更大的危险。总
体而言，以色列与美国的伙伴关系使其获益良多，美助推以
融入中东，美国的物质及政治支持对战时的以色列极为重要。
基于此，作者认为，以色列应及时修复与美的关系，谨慎开
展战役，处理好国内问题，在政府内部以及与拜登政府就加
沙冲突后的问题展开真正的讨论。
https://www.foreignaffairs.com/united-states/how-israel-could-l
ose-america
编译：勾贺
8、东亚论坛：中亚正在重塑其经济地位
12 月 27 日，东亚论坛刊登了澳大利亚阿德莱德大学经
济学教授理查德·庞弗雷特（Richard Pomfret）撰写的评论
文章《中亚正在重塑其经济地位》。文章指出，2023 年，中
亚五国通过年度峰会和对第三国采取统一行动，表达出制度
化合作意愿及重塑其经济定位的决心。文章总结认为，第一，
尽管面临俄乌冲突等外交压力，各次峰会仍强调贸易和经济
合作。第二，俄乌冲突爆发后，中亚因替代俄罗斯成为新中
间走廊而备受关注，其重心已转向东西方互联互通。第三，
五国领导人通过“C5+1”形式与欧盟、中国和美国等多方举
办峰会，以加强外交关系。第四，中亚国家在俄乌战争问题
上保持审慎，避免明确支持或反对俄罗斯，并受益于贸易路
8
线的调整。第五，自苏联解体以来，中亚国家逐渐摆脱在经
济上对俄罗斯的依赖，南北联系趋于减弱，中亚经济发展趋
于多元化。俄乌战争促使中亚国家发展基础设施，加强东西
连接。文章预测，尽管南北联系依旧存在，但通过与中国、
欧盟和土耳其的东西合作，中亚有望重新成为欧亚十字路口，
并在未来可能重振与阿富汗、伊朗等南部国家的经济往来。
https://www.eastasiaforum.org/2023/12/27/central-asias-gradual
-economic-repositioning/#more-2391948
编译：马莹芝
编译：勾贺、马莹芝、王一诺、李佳骏、何秉轩、马子
涵、张瑞勇、刘楠
审核：文晶、姚锦祥、苏艳婷
9',
        9,
        '',
        '2025-11-28 01:02:35'
    )
ON DUPLICATE KEY UPDATE
    file_name = '清华-总第708期-CISS海外信息专报（2024年1月3-4日）-9页.pdf',
    content = 'CISS 海外信息专报
（2024 年 1 月 2-3 日）
1、《金融时报》：对 2024 年世界前景的预测
12 月 30 日，《金融时报》发表对 2024 年世界前景的预
测，涵盖英美大选、地缘政治、经济发展等多领域的问题。
预测团队认为，即使特朗普能够解决选举资格难题，正常参
加总统大选，多数人也将由于反对特朗普而把选票投给拜登，
因此拜登将在大选中获得连任；而苏纳克所在的保守党内部
分裂涣散，将无法获得足够的支持率而在英国大选中落败。
地缘政治方面，由于以色列政府和黎巴嫩真主党均希望通过
外交手段控制动荡局势，因此中东地区全面冲突将不会发生；
俄乌冲突持续使得美欧援助问题陷入争议，因此拜登政府可
能会通过在边境安全问题上让步换取共和党人支持，欧盟则
会想方设法否决新的援乌计划；台海问题上，即便赖清德赢
得岛内选举，也会更加谨慎地选择政策立场，两岸不太可能
爆发战事。对于经济发展，预测团队重点关注中日阿三国，
认为技术进步以及政府的财政措施足以维持中国的 GDP 增
长率在 4%以上；日本央行明年将会放弃收益率曲线控制政
策，日元有望走强；阿根廷总统米莱所期望的阿根廷经济完
全美元化在短期内也并不会实现。此外，预测团队也对可再
生能源，X（原 Twitter）和 OpenAI 等科技公司的发展前景
进行评估。
https://www.ft.com/content/7eef99e6-6bd5-4e84-85c1-ec77cc06
71af
编译：何秉轩
2、东亚论坛：2023 年美国经济政策对亚洲的影响宏观良性
但微观不利
1 月 1 日，东亚论坛网站发布彼得森国际经济研究所非
常驻高级研究员加里·克莱德·赫夫鲍尔（Gary Clyde Hufbauer）
撰写的评论文章《慢动作脱钩加大美国经济压力》。文章指
出，2023 年美国经济政策对亚洲的影响呈现宏观良性叠加微
观不利的总体态势。第一，政治极化阻碍经济立法并威胁未
来美国财政预算的可持续性。第二，通货膨胀放缓叠加经济
“软着陆”预期上升或预示美国经济发展前景向好。第三，
高利率增加地区性银行危机再次发生的风险但同时极大吸
引亚洲国家对美出口。第四，两党基础设施法案、《芯片与
科学法案》、《通胀削减法案》等产业政策加速美国制造业
回流但威胁亚洲等地区盟伴的经济利益。第五，“慢动作脱
钩”（slow motion decoupling）主导 2023 年美国对华经济政
策基调但在改善其与亚洲国家的经贸关系上成效有限。第六，
拥有更高支持率的特朗普或将在 2024 年大选中占据优势，
2
进一步基于“美国优先”的政策将增加未来地缘政治经济风
险。
https://www.eastasiaforum.org/2024/01/01/americas-rising-rates
-and-neo-protectionism/
编译：王一诺
3、《报业辛迪加》：欧洲对关键矿产的处理方式不当
12 月 29 日，《报业辛迪加》官网刊登前联合国刚果民
主共和国问题专家组成员索菲亚·皮克尔斯（Sophia Pickles）
文章《欧洲对关键矿产的处理方式不当》。作者指出，目前
欧盟将环保作为决策核心，因此欧洲不会成为提取关键矿产
供应链的中心。但需注意的是，一些矿产大国可能利用关键
矿产供应作为威胁，从而使欧洲陷入不利地位。为此，欧盟
委员会致力于在 2024 年初通过《关键原材料法案》（Critical
Raw Materials Act），以加强自身矿物加工能力及与矿产资源
丰富国家间的联系，同时确保欧盟的关键矿产供应战略。目
前，欧盟已将关键原矿开采和提升加工国附加值的承诺纳入
CRMA 中，但没有任何文件明确附加值的衡量标准，这就会
导致附加值缺乏实际意义，不具有法律约束力。此外，欧委
会代表指出，矿产的附加值可以为当地社区创造就业机会并
创收，但此举并未考虑到矿物加工的环境与社会成本。作者
指出，如果矿物开采和加工影响了环境与健康，那么这所产
生的短期经济效益毫无意义，这也是欧委会的考量。最后作
3
者指出，如果不进行改革，矿产加工为一些国家带来经济价
值的同时会造成无法逆转的社会与环境成本。如果欧盟不超
越狭隘的经济指标，那么其在该领域的投资只会延续当前基
于化石燃料体系的错误，造成对环境与健康的影响，并加剧
脱碳鸿沟。
https://www.project-syndicate.org/commentary/eu-critical-raw-
materials-act-will-not-add-value-for-local-communities-by-soph
ia-pickles-2023-12
编译：马子涵
4、《外交事务》：以色列可能失去美国
12 月 29 日，《外交事务》网站刊登美国大西洋理事会
斯考克罗夫特中东安全倡议高级研究员沙洛姆·利普纳
（Shalom Lipner）所著文章《以色列可能会如何失去美国？》。
文章指出，以色列消灭哈马斯的战略行动目标需要美国这一
主要盟友的大力支持，但拜登和以色列内塔尼亚胡政府间关
系复杂，时有分歧。这也使得内塔尼亚胡陷入尴尬境地，并
时而遭到白宫的指责。实际上，美以合作经历了长期的发展
变化，尽管出现过波折，但美国的安全、外交、经济、军事
援助巩固了以色列在动荡地区的地位。但如今，以色列正面
临来自美国内部和外部的挑战。美国年轻一代对以色列的好
感度大大降低，拜登可能是最后一位亲以色列的美国总统。
另外，以色列无法像其他中东国家那样通过与中国和俄罗斯
4
建立关系来规避风险，以色列只能依赖来自美国的援助。作
者认为，以色列必须重新评估其外交策略，以确保国家长期
安全。第一，以色列必须在加沙战争中谨慎行事，实现目标
的同时减少附带伤害；第二，优先考虑国家安全，避免挪用
关键资金，修复社会契约，以赢得国内外支持；第三，以色
列领导层需明确对巴勒斯坦问题的统一立场，并就加沙冲突
结束后的系列问题与拜登政府展开建设性对话。
https://www.foreignaffairs.com/united-states/how-israel-could-l
ose-america
编译：李佳骏
5、《外交事务》：普京试图团结极右翼势力并分裂西方
1 月 2 日，《外交事务》刊登《明镜周刊》的专栏作家
米哈伊尔·齐加尔（Mikhail Zygar）的文章《俄罗斯的觉醒战
争：普京试图团结极右翼势力并破坏西方》。文章首先指出，
普京与美国右翼的相似之处并非巧合。普京和他的顾问们采
纳了美国保守派煽动者的观点和言论，例如福克斯新闻频道
的主播。克里姆林宫之所以这样做，是因为它相信自己可以
赢得华盛顿和其他地方民粹主义政客的支持。事实上，俄罗
斯已经取得了一定的成果，包括特朗普在内的美欧保守派领
导人都赞扬普京。他们中的一些人表示很乐意在乌克兰的未
来问题上达成妥协。最后作者认为，对普京来说，极右翼政
策和言论是建立国际支持的有效手段。他正在形成一种极右
5
翼国际阵营，这有助于他结交朋友，并破坏自由秩序。即使
普京的愿景没有完全实现，“极右翼国际”也将有助于加强
他的影响力，这可能会促使西方国家削弱制裁，或削减对基
辅的支持。对于普京来说，这本身就是一场胜利。
https://www.foreignaffairs.com/russian-federation/russias-war-w
oke
编译：张瑞勇
6、ORF：印度能源转型面临的挑战
12 月 27 日，观察家研究基金会（ORF）研究员利迪亚·鲍
威尔（Lydia Powell）、项目经理阿希列什·萨蒂（Akhilesh
Sati）和助理经理维诺德·库马尔·托马尔（Vinod Kumar
Tomar）在网站刊登了文章《夏季电力需求激增：印度能源转
型面临挑战》。文章指出，夏季气温升高不仅增加了电力需
求，还增加了碳排放，这对印度的能源转型构成了挑战。与
2022 年夏季相比，印度 2023 年夏季的发电量总体增长约为
6.56%，其中煤炭发电占主要地位，约占 4 月至 9 月发电量
的 71%。夏季电力需求的激增意味着以化石燃料为基础的发
电会增加碳排放，给印度的能源转型带来了挑战。印度电力
部长表示，印度目前无法选择逐步淘汰煤炭，在建的煤炭发
电能力必须增加 80 吉瓦，才能满足未来激增的电力需求。他
还强调了满负荷运行火力发电机，并大规模进口煤炭的重要
性。此外，由于印度气温较高，导致电力需求骤增，制冷需
6
求约占全球电力需求的 10%，越来越多的空调使用给印度电
网带来了巨大压力。为此，印度的配电公司需要采用需求响
应机制来降低峰值需求，根据实时电力需求为家庭、行业和
其他消费者提供优化选择，在需求高峰期平衡电网，同时分
销公司也需要为这项服务向消费者提供经济补偿。
https://www.orfonline.org/expert-speak/summer-power-demand-
surge
编译：刘楠
7、《外交事务》：巴以冲突危及美以联盟
12 月 29 日，《外交事务》网站刊登了前以色列总理顾
问、大西洋理事会高级研究员沙洛姆·利普纳(Shalom Lipner)
的评论文章《以色列是如何失去美国的》。文章指出，巴以
冲突中，以色列既定目标的实现离不开美国的支持，但随着
战事的持续，美以两国之间的分歧逐步加深，以急需采取措
施维护美以同盟。第一，拜登政府与内塔尼亚胡政府积怨已
久，内塔尼亚胡延迟祝贺拜登胜选、美不满以极右翼势力、
双方在司法机制改革存在分歧等；第二，巴以冲突掩盖了美
以分歧，双方关系稳步上升，美坚定支持以色列国防军在加
沙的行动，为以提供军事指导与军事援助、阻止联合国对以
的制裁、要求他国谴责哈马斯；第三，美以关系存在裂痕，
美对以的政策存在不满，当前局势下美国为“战术性人道主
义暂停”进行游说，客观上为哈马斯提供了喘息机会，美反
7
对以色列空军轰炸及伤害加沙平民的行为，迫使以重新调整
攻势，延长攻势的持续时间，使以士兵面临更大的危险。总
体而言，以色列与美国的伙伴关系使其获益良多，美助推以
融入中东，美国的物质及政治支持对战时的以色列极为重要。
基于此，作者认为，以色列应及时修复与美的关系，谨慎开
展战役，处理好国内问题，在政府内部以及与拜登政府就加
沙冲突后的问题展开真正的讨论。
https://www.foreignaffairs.com/united-states/how-israel-could-l
ose-america
编译：勾贺
8、东亚论坛：中亚正在重塑其经济地位
12 月 27 日，东亚论坛刊登了澳大利亚阿德莱德大学经
济学教授理查德·庞弗雷特（Richard Pomfret）撰写的评论
文章《中亚正在重塑其经济地位》。文章指出，2023 年，中
亚五国通过年度峰会和对第三国采取统一行动，表达出制度
化合作意愿及重塑其经济定位的决心。文章总结认为，第一，
尽管面临俄乌冲突等外交压力，各次峰会仍强调贸易和经济
合作。第二，俄乌冲突爆发后，中亚因替代俄罗斯成为新中
间走廊而备受关注，其重心已转向东西方互联互通。第三，
五国领导人通过“C5+1”形式与欧盟、中国和美国等多方举
办峰会，以加强外交关系。第四，中亚国家在俄乌战争问题
上保持审慎，避免明确支持或反对俄罗斯，并受益于贸易路
8
线的调整。第五，自苏联解体以来，中亚国家逐渐摆脱在经
济上对俄罗斯的依赖，南北联系趋于减弱，中亚经济发展趋
于多元化。俄乌战争促使中亚国家发展基础设施，加强东西
连接。文章预测，尽管南北联系依旧存在，但通过与中国、
欧盟和土耳其的东西合作，中亚有望重新成为欧亚十字路口，
并在未来可能重振与阿富汗、伊朗等南部国家的经济往来。
https://www.eastasiaforum.org/2023/12/27/central-asias-gradual
-economic-repositioning/#more-2391948
编译：马莹芝
编译：勾贺、马莹芝、王一诺、李佳骏、何秉轩、马子
涵、张瑞勇、刘楠
审核：文晶、姚锦祥、苏艳婷
9',
    page_count = 9,
    summary = '',
    created_at = '2025-11-28 01:02:35';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '清华大学-中国碳中和目标下的风光技术展望-清华大学&能源基金会-2024-150页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\清华大学-中国碳中和目标下的风光技术展望-清华大学&能源基金会-2024-150页.pdf',
        '中国碳中和目标下的
风光技术展望
Technology Outlook on Wind and Solar Power toward
China’s Carbon Neutrality Goal
中国碳中和目标下的
风光技术展望
Technology Outlook on Wind and Solar Power
toward China’s Carbon Neutrality Goal
清华大学碳中和研究院
2024年1月
序 言
二氧化碳等温室气体大量排放导致的气候变化，是全人类面临的严峻
挑战。在全球气候治理进程的关键时刻，中国作出碳达峰碳中和重大承诺，
推动高质量发展，加快绿色低碳转型，体现出勇担重任的大国担当。
“双碳”目标下，风、光等可再生能源发展成为构建新型电力系统、
推动能源结构转型的关键举措。“双碳”目标提出三年来，我国积极稳妥推
进碳达峰碳中和，完成了构建碳达峰碳中和“1+N”政策体系，稳步推进能
源绿色低碳转型，把促进新能源和清洁能源发展放在了更加突出的位置。
如今，中国已成为全球最大的光伏和风电市场，在推动技术进步和成
本下降的过程中起到了重要作用，为应对全球气候变化树立了行动典范。然
而，目前风光技术在发展过程中仍面临着许多系统性挑战，如发电效率低、
储能技术不成熟、成本较高等。为应对这些挑战，相关学界和产业界正不断
加大风光技术研发投入，力求突破技术瓶颈，推动风光技术的快速发展，为
实现能源转型和绿色低碳发展提供有力支撑。
在能源基金会支持下，清华大学碳中和研究院、环境学院联合相关研
究机构、行业协会、头部企业，针对风能、光伏和光热发电的关键问题与发
展路径开展系统研究，并牵头撰写了《中国碳中和目标下的风光技术展望》
报告，以期为未来电力系统的绿色与低碳发展提供数据支持与相关建议，为
实现“双碳”目标提供支撑。
本报告强调了中国在可再生能源技术创新和制造领域的关键地位。详
细梳理了风电技术、光伏技术和光热技术的发展概况、关键技术与产业链发
展现状和趋势，介绍“风光+”技术的发展模式及示范案例，并提出政策发
展建议。报告指出，“风光+”技术的出现将推动风光能源的高质量发展，
催生出更加强大和可持续的能源体系。风力发电、光伏发电和光热发电的相
互协同作用，将不仅使可再生能源发展更为多样化，而且有助于提高其整体稳
定性与可靠性。
报告站在全球气候变化与中国生态文明建设的关键节点，提出了风光可
持续发展的战略措施。随着气候变化带来的极端天气事件愈发频繁，高比例风
光发电的电力系统如何应对其影响以保证电力系统的可靠性，大规模风光发展
如何保证不对当地生态系统造成破坏，都是当今亟需研究的焦点问题。报告指
出，应对这些挑战需要跨学科合作，发展更智能、更适应未来气候变化的风光
能源系统，包括更可靠的预测技术，以应对气候变化带来的不确定性；同时，
应开展风光电站建设前的全面环境评估，以最大限度地减少对当地生态的影
响，确保生态系统的平衡和可持续性。
本报告不仅提出问题，还提供了较为详尽的风光发展方案，为政策制定
者、行业领袖和社会各界提供参考。报告显示，自2005年以来，随着我国风
电、光伏技术装备水平的不断加强，风电、太阳能发电的装机规模不断扩大，
在电力结构中的装机与发电比重逐步提高，发展成效显著。未来我国风、光发
电预计将持续大规模发展，在应对全球气候变化的过程中发挥重要作用。
本报告编写得到了相关学界和产业界专家的大力支持。在报告编写过程
中，研究团队组织了以“面向碳中和的风光技术”为主题的系列碳中和技术论
坛与学术沙龙活动，建立了交流合作平台与机制，上百位专家参与了学术研讨
和报告评审工作。未来，团队将继续深入研究、促进交流，推动风光技术可持
续发展，为实现“双碳”目标、应对全球气候变化作出更大贡献。
李俊峰 贺克斌 邹骥
国家气候战略中心首任主任 中国工程院院士 能源基金会首席执行官
中国能源研究会常务理事 清华大学碳中和研究院院长 兼中国区总裁
清华大学环境学院教授
关于作者
报告总召集人：
鲁 玺 清华大学碳中和研究院院长助理、环境学院教授
章节召集人：
李 丹 中国能源研究会可再生能源专业委员会 赵晓辉 中国电力工程顾问集团
秦海岩 中国可再生能源学会风能专业委员会 西北电力设计院有限公司
于贵勇 中国可再生能源学会风能专业委员会 罗 勇 清华大学
江 华 中国光伏行业协会 何继江 清华大学
报告作者：
于 洋 中国能源研究会可再生能源专业委员会 张憧宇 清华大学
张云霞 中国可再生能源学会风能专业委员会 郑隽卿 清华大学
王 青 中国光伏行业协会 陈 丹 北京大学
王海霞 中国电力工程顾问集团 靳双龙 中国电力科学研究院有限公司
西北电力设计院有限公司 沙 恒 中国光伏行业协会
廖舟怡 清华大学 李嘉彤 中国光伏行业协会
郭红艳 清华大学 张天宇 中国光伏行业协会
阮梓纹 清华大学 白桦林 中国光伏行业协会
陈 诗 清华大学 廖 杰 中国科学院
李朝君 清华大学 马丽芳 中国能源研究会可再生能源专业委员会
王家兴 清华大学 杨文斌 中国治沙暨沙业学会
王雨涵 清华大学 邹荣松 中国林业科学研究院
夏 馨 清华大学
顾问专家组：
贺克斌 中国工程院院士、清华大学碳中和研究院院长、清华大学环境学院教授
李俊峰 国家气候战略中心首任主任、中国能源研究会常务理事
邹 骥 能源基金会首席执行官兼中国区总裁
张 强 清华大学地球系统科学系副主任、教授
傅 莎 能源基金会战略规划主任
李美成 华北电力大学新能源学院院长、教授
严 刚 生态环境部环境规划院副院长
张传卫 明阳智慧能源集团股份公司董事长、首席执行官
刘汉元 通威集团董事局主席
申彦波 中国气象局风能太阳能中心科学主任、正高级工程师
杜广平 中国可再生能源学会风能专业委员会研究员、北京鉴衡认证中心有限公司总工程师
蒋莉萍 国网能源研究院国网三级顾问（原副院长）、正高级工程师
谢小平 国家电投集团公司专家委员会专家、正高级工程师
汪子阜 隆基绿能科技股份有限公司可持续发展与ESG高级经理
王志峰 中国科学院电工研究所研究员
王卫权 中国能源研究会能源与环境专委会秘书长、高级工程师
王 阳 中国气象局国家气候中心正高级工程师
8 中国碳中和目标下的风光技术展望
免责声明
若无特别声明，报告中陈述的观点仅代表作者个人意见，不代表清华大学碳
中和研究院、清华大学环境学院和能源基金会的观点。清华大学碳中和研究院、
清华大学环境学院和能源基金会不保证本报告中信息及数据的准确性，不对任何
人使用本报告引起的后果承担责任。
凡提及某些公司、产品及服务时，并不意味着它们已为清华大学碳中和研究
院、清华大学环境学院和能源基金会所认可或推荐，或优于未提及的其他类似公司、
产品及服务。

CONTENTS
目录
引言
第 1 章 碳中和目标下的风光电力
1.1 风光资源时空分布特征 ______________________________________________________________________ 4
1.1.1 风光资源空间分布特征 _________________________________________________________________ 4
1.1.2 风光资源时间分布特征 _________________________________________________________________ 7
1.2 风光发电发展历史与现状 ___________________________________________________________________10
1.2.1 风光在我国装机和发电结构中的变化 ____________________________________________________10
1.2.2 我国风光在全球装机和发电量的发展特征 ________________________________________________11
1.2.3 现今风光发展的空间分布现状 __________________________________________________________13
1.3 碳中和目标下高比例风光发展路径 __________________________________________________________17
风光技术发展展望篇
第 2 章 风电技术发展展望
2.1 风电技术发展概况 __________________________________________________________________________24
2.1.1 风电技术发展现状 ____________________________________________________________________24
2.1.2 风电技术发展瓶颈与挑战 ______________________________________________________________27
2.2 风电关键技术及产业链发展概况 _____________________________________________________________30
2.2.1 产业链发展现状 ______________________________________________________________________30
2.2.2 关键零部件发展现状 __________________________________________________________________31
2.2.3 国内外产业政策对产业链的影响 ________________________________________________________33
2.3 风电关键技术发展趋势及成本演变 __________________________________________________________35
2.3.1 关键技术发展趋势 ____________________________________________________________________35
2.3.2 关键技术成本演变 ____________________________________________________________________37
2.4 政策发展建议 ______________________________________________________________________________41
2.5 风电＋发展模式及示范案例 _________________________________________________________________43
2.5.1 风电+海洋牧场 ______________________________________________________________________43
2.5.2 风电制氢的模式 ______________________________________________________________________44
2.5.3 风电Power to X _____________________________________________________________________45
第 3 章 光伏技术发展展望
3.1 光伏技术发展概况 __________________________________________________________________________48
3.1.1 光伏技术发展现状 ____________________________________________________________________48
3.1.2 光伏技术发展瓶颈与挑战 ______________________________________________________________51
3.2 光伏关键技术与产业链发展概况 _____________________________________________________________52
3.2.1 产业链发展现状 ______________________________________________________________________52
3.2.2 关键零部件发展现状 __________________________________________________________________53
3.2.3 国内外产业政策对产业链的影响 ________________________________________________________54
3.3 光伏关键技术发展趋势及成本演变 __________________________________________________________56
3.3.1 关键技术发展趋势 ____________________________________________________________________56
3.3.2 关键技术成本演变 ____________________________________________________________________58
3.4 政策发展建议 ______________________________________________________________________________61
3.5 光伏+发展模式及示范案例 _________________________________________________________________62
3.5.1 光伏+农业 __________________________________________________________________________62
3.5.2 光伏+治沙 __________________________________________________________________________63
3.5.3 光伏+建筑 __________________________________________________________________________63
3.5.4 光伏+交通 __________________________________________________________________________65
第 4 章 光热技术发展展望
4.1 光热技术发展概况 __________________________________________________________________________68
4.1.1 光热技术发展现状 ____________________________________________________________________68
4.1.2 光热技术发展瓶颈与挑战 ______________________________________________________________70
4.2 光热关键技术与产业链发展概况 _____________________________________________________________71
4.2.1 产业链发展现状 ______________________________________________________________________71
4.2.2 关键零部件发展现状 __________________________________________________________________71
4.2.3 国内外产业政策对产业链的影响 ________________________________________________________74
4.3 光热关键技术发展趋势及成本演变 __________________________________________________________76
4.3.1 关键技术发展趋势 ____________________________________________________________________76
4.3.2 关键技术成本演变 ____________________________________________________________________76
4.4 政策发展建议 ______________________________________________________________________________80
4.5 光热+发展模式及示范案例 ___________________________________________________________ 81
风光可持续发展的应对措施篇
第 5 章 极端天气应对与风光发电量预报技术
5.1 极端天气对可再生能源系统的影响以及应对措施 _____________________________________________88
5.1.1 少风少光的极端天气时空变化特征分析 __________________________________________________88
5.1.2 极端天气对可再生能源系统的影响 ______________________________________________________91
5.1.3 应对极端天气的措施和策略 ____________________________________________________________93
5.2 风光发电预报技术 __________________________________________________________________________95
5.2.1 风光发电量预报的意义和应用场景 ______________________________________________________95
5.2.2 风光预报的方法分类 __________________________________________________________________95
5.2.3 风光预报技术的发展和展望 ____________________________________________________________97
5.3 电力市场交易对风光预报的需求及市场前景 __________________________________________________98
第 6 章 生态环境友好的风光技术措施
6.1 风光系统对生态环境的影响 ________________________________________________________________102
6.1.1 风电场生态影响分析 _________________________________________________________________102
6.1.2 光伏电站生态影响分析 _______________________________________________________________103
6.1.3 风电对区域气候影响分析 _____________________________________________________________106
6.1.4 光伏对区域气候影响分析 _____________________________________________________________106
6.2 低生态环境影响的技术措施 ________________________________________________________________108
6.2.1 光伏电站生态环境友好技术 ___________________________________________________________108
6.2.2 风电场生态环境友好技术 _____________________________________________________________111
6.2.3 低生态环境影响的管理技术 ___________________________________________________________112
6.3 生态效益示范项目 _________________________________________________________________________114
6.4 政策建议 _________________________________________________________________________________119
碳中和目标下的风光发展政策与展望篇
第 7 章 风光发展技术路线展望与政策建议
7.1 未来年风光发展技术路线图 ________________________________________________________________124
7.2 风光发展的政策建议 ______________________________________________________________________126
参考文献 ________________________________________________________________________________128
引 言
持续性的全球气候变化将会对全球自然生态 型的一项重要举措，也是构建新型电力系统的关
系统、人类社会的可持续发展构成巨大的威胁。在 键。随着风、光可再生能源电力的大规模开发，风、
《巴黎协定》中，各国政府相继提出相关净零排放 光发电全产业链的技术、成本、安全供应、生态
目标，以遏制温室气体的快速增加。中国作为当今 效益等将面临着新的机遇与挑战，构建技术先进、
世界上经济与能源大国，在2020年9月第75届联 成本低廉、安全稳定、生态友好的风、光发电技术
合国大会的一般性辩论中作出了“二氧化碳排放力 体系，是引领我国可再生能源行业可持续发展的
争于2030年前达到峰值，努力争取2060年前实现 关键。
碳中和”的重大承诺。
近五年，随着国际形势与产业结构的加速变
在“双碳”目标下，发展风、光等可再生能源 化，新技术、新应用、新开发模式不断涌现，进一
成为“零碳”电力系统的主力军，既是能源结构转 步加速了风电与光电行业的快速发展，并促进了可
14 中国碳中和目标下的风光技术展望
序 言
再生能源行业与信息技术、生态修复治理、农林 系列系统性问题，并构建前瞻性的中长期风光装
牧渔等领域的深度交叉与融合。未来风电与光电 机及技术发展的时空路线图，对我国以风光为主
的迅速增长需进一步突破行业技术发展瓶颈、实 的可再生能源产业发展具有重要的现实意义。
现产业的降本增效、加速可再生能源行业与生态
修复的协同发展。加快风电、光电领域的科学研 在这一战略背景下，本报告旨在明确风、光
究与战略布局，不仅将优化加速全产业链的发展， 发电等可再生能源发展面临的全产业链关键风险
同时也将为装备制造、生态修复、产业融合提供 与挑战，识别风... (内容过长，已截断)',
        148,
        '',
        '2025-11-28 01:02:42'
    )
ON DUPLICATE KEY UPDATE
    file_name = '清华大学-中国碳中和目标下的风光技术展望-清华大学&能源基金会-2024-150页.pdf',
    content = '中国碳中和目标下的
风光技术展望
Technology Outlook on Wind and Solar Power toward
China’s Carbon Neutrality Goal
中国碳中和目标下的
风光技术展望
Technology Outlook on Wind and Solar Power
toward China’s Carbon Neutrality Goal
清华大学碳中和研究院
2024年1月
序 言
二氧化碳等温室气体大量排放导致的气候变化，是全人类面临的严峻
挑战。在全球气候治理进程的关键时刻，中国作出碳达峰碳中和重大承诺，
推动高质量发展，加快绿色低碳转型，体现出勇担重任的大国担当。
“双碳”目标下，风、光等可再生能源发展成为构建新型电力系统、
推动能源结构转型的关键举措。“双碳”目标提出三年来，我国积极稳妥推
进碳达峰碳中和，完成了构建碳达峰碳中和“1+N”政策体系，稳步推进能
源绿色低碳转型，把促进新能源和清洁能源发展放在了更加突出的位置。
如今，中国已成为全球最大的光伏和风电市场，在推动技术进步和成
本下降的过程中起到了重要作用，为应对全球气候变化树立了行动典范。然
而，目前风光技术在发展过程中仍面临着许多系统性挑战，如发电效率低、
储能技术不成熟、成本较高等。为应对这些挑战，相关学界和产业界正不断
加大风光技术研发投入，力求突破技术瓶颈，推动风光技术的快速发展，为
实现能源转型和绿色低碳发展提供有力支撑。
在能源基金会支持下，清华大学碳中和研究院、环境学院联合相关研
究机构、行业协会、头部企业，针对风能、光伏和光热发电的关键问题与发
展路径开展系统研究，并牵头撰写了《中国碳中和目标下的风光技术展望》
报告，以期为未来电力系统的绿色与低碳发展提供数据支持与相关建议，为
实现“双碳”目标提供支撑。
本报告强调了中国在可再生能源技术创新和制造领域的关键地位。详
细梳理了风电技术、光伏技术和光热技术的发展概况、关键技术与产业链发
展现状和趋势，介绍“风光+”技术的发展模式及示范案例，并提出政策发
展建议。报告指出，“风光+”技术的出现将推动风光能源的高质量发展，
催生出更加强大和可持续的能源体系。风力发电、光伏发电和光热发电的相
互协同作用，将不仅使可再生能源发展更为多样化，而且有助于提高其整体稳
定性与可靠性。
报告站在全球气候变化与中国生态文明建设的关键节点，提出了风光可
持续发展的战略措施。随着气候变化带来的极端天气事件愈发频繁，高比例风
光发电的电力系统如何应对其影响以保证电力系统的可靠性，大规模风光发展
如何保证不对当地生态系统造成破坏，都是当今亟需研究的焦点问题。报告指
出，应对这些挑战需要跨学科合作，发展更智能、更适应未来气候变化的风光
能源系统，包括更可靠的预测技术，以应对气候变化带来的不确定性；同时，
应开展风光电站建设前的全面环境评估，以最大限度地减少对当地生态的影
响，确保生态系统的平衡和可持续性。
本报告不仅提出问题，还提供了较为详尽的风光发展方案，为政策制定
者、行业领袖和社会各界提供参考。报告显示，自2005年以来，随着我国风
电、光伏技术装备水平的不断加强，风电、太阳能发电的装机规模不断扩大，
在电力结构中的装机与发电比重逐步提高，发展成效显著。未来我国风、光发
电预计将持续大规模发展，在应对全球气候变化的过程中发挥重要作用。
本报告编写得到了相关学界和产业界专家的大力支持。在报告编写过程
中，研究团队组织了以“面向碳中和的风光技术”为主题的系列碳中和技术论
坛与学术沙龙活动，建立了交流合作平台与机制，上百位专家参与了学术研讨
和报告评审工作。未来，团队将继续深入研究、促进交流，推动风光技术可持
续发展，为实现“双碳”目标、应对全球气候变化作出更大贡献。
李俊峰 贺克斌 邹骥
国家气候战略中心首任主任 中国工程院院士 能源基金会首席执行官
中国能源研究会常务理事 清华大学碳中和研究院院长 兼中国区总裁
清华大学环境学院教授
关于作者
报告总召集人：
鲁 玺 清华大学碳中和研究院院长助理、环境学院教授
章节召集人：
李 丹 中国能源研究会可再生能源专业委员会 赵晓辉 中国电力工程顾问集团
秦海岩 中国可再生能源学会风能专业委员会 西北电力设计院有限公司
于贵勇 中国可再生能源学会风能专业委员会 罗 勇 清华大学
江 华 中国光伏行业协会 何继江 清华大学
报告作者：
于 洋 中国能源研究会可再生能源专业委员会 张憧宇 清华大学
张云霞 中国可再生能源学会风能专业委员会 郑隽卿 清华大学
王 青 中国光伏行业协会 陈 丹 北京大学
王海霞 中国电力工程顾问集团 靳双龙 中国电力科学研究院有限公司
西北电力设计院有限公司 沙 恒 中国光伏行业协会
廖舟怡 清华大学 李嘉彤 中国光伏行业协会
郭红艳 清华大学 张天宇 中国光伏行业协会
阮梓纹 清华大学 白桦林 中国光伏行业协会
陈 诗 清华大学 廖 杰 中国科学院
李朝君 清华大学 马丽芳 中国能源研究会可再生能源专业委员会
王家兴 清华大学 杨文斌 中国治沙暨沙业学会
王雨涵 清华大学 邹荣松 中国林业科学研究院
夏 馨 清华大学
顾问专家组：
贺克斌 中国工程院院士、清华大学碳中和研究院院长、清华大学环境学院教授
李俊峰 国家气候战略中心首任主任、中国能源研究会常务理事
邹 骥 能源基金会首席执行官兼中国区总裁
张 强 清华大学地球系统科学系副主任、教授
傅 莎 能源基金会战略规划主任
李美成 华北电力大学新能源学院院长、教授
严 刚 生态环境部环境规划院副院长
张传卫 明阳智慧能源集团股份公司董事长、首席执行官
刘汉元 通威集团董事局主席
申彦波 中国气象局风能太阳能中心科学主任、正高级工程师
杜广平 中国可再生能源学会风能专业委员会研究员、北京鉴衡认证中心有限公司总工程师
蒋莉萍 国网能源研究院国网三级顾问（原副院长）、正高级工程师
谢小平 国家电投集团公司专家委员会专家、正高级工程师
汪子阜 隆基绿能科技股份有限公司可持续发展与ESG高级经理
王志峰 中国科学院电工研究所研究员
王卫权 中国能源研究会能源与环境专委会秘书长、高级工程师
王 阳 中国气象局国家气候中心正高级工程师
8 中国碳中和目标下的风光技术展望
免责声明
若无特别声明，报告中陈述的观点仅代表作者个人意见，不代表清华大学碳
中和研究院、清华大学环境学院和能源基金会的观点。清华大学碳中和研究院、
清华大学环境学院和能源基金会不保证本报告中信息及数据的准确性，不对任何
人使用本报告引起的后果承担责任。
凡提及某些公司、产品及服务时，并不意味着它们已为清华大学碳中和研究
院、清华大学环境学院和能源基金会所认可或推荐，或优于未提及的其他类似公司、
产品及服务。

CONTENTS
目录
引言
第 1 章 碳中和目标下的风光电力
1.1 风光资源时空分布特征 ______________________________________________________________________ 4
1.1.1 风光资源空间分布特征 _________________________________________________________________ 4
1.1.2 风光资源时间分布特征 _________________________________________________________________ 7
1.2 风光发电发展历史与现状 ___________________________________________________________________10
1.2.1 风光在我国装机和发电结构中的变化 ____________________________________________________10
1.2.2 我国风光在全球装机和发电量的发展特征 ________________________________________________11
1.2.3 现今风光发展的空间分布现状 __________________________________________________________13
1.3 碳中和目标下高比例风光发展路径 __________________________________________________________17
风光技术发展展望篇
第 2 章 风电技术发展展望
2.1 风电技术发展概况 __________________________________________________________________________24
2.1.1 风电技术发展现状 ____________________________________________________________________24
2.1.2 风电技术发展瓶颈与挑战 ______________________________________________________________27
2.2 风电关键技术及产业链发展概况 _____________________________________________________________30
2.2.1 产业链发展现状 ______________________________________________________________________30
2.2.2 关键零部件发展现状 __________________________________________________________________31
2.2.3 国内外产业政策对产业链的影响 ________________________________________________________33
2.3 风电关键技术发展趋势及成本演变 __________________________________________________________35
2.3.1 关键技术发展趋势 ____________________________________________________________________35
2.3.2 关键技术成本演变 ____________________________________________________________________37
2.4 政策发展建议 ______________________________________________________________________________41
2.5 风电＋发展模式及示范案例 _________________________________________________________________43
2.5.1 风电+海洋牧场 ______________________________________________________________________43
2.5.2 风电制氢的模式 ______________________________________________________________________44
2.5.3 风电Power to X _____________________________________________________________________45
第 3 章 光伏技术发展展望
3.1 光伏技术发展概况 __________________________________________________________________________48
3.1.1 光伏技术发展现状 ____________________________________________________________________48
3.1.2 光伏技术发展瓶颈与挑战 ______________________________________________________________51
3.2 光伏关键技术与产业链发展概况 _____________________________________________________________52
3.2.1 产业链发展现状 ______________________________________________________________________52
3.2.2 关键零部件发展现状 __________________________________________________________________53
3.2.3 国内外产业政策对产业链的影响 ________________________________________________________54
3.3 光伏关键技术发展趋势及成本演变 __________________________________________________________56
3.3.1 关键技术发展趋势 ____________________________________________________________________56
3.3.2 关键技术成本演变 ____________________________________________________________________58
3.4 政策发展建议 ______________________________________________________________________________61
3.5 光伏+发展模式及示范案例 _________________________________________________________________62
3.5.1 光伏+农业 __________________________________________________________________________62
3.5.2 光伏+治沙 __________________________________________________________________________63
3.5.3 光伏+建筑 __________________________________________________________________________63
3.5.4 光伏+交通 __________________________________________________________________________65
第 4 章 光热技术发展展望
4.1 光热技术发展概况 __________________________________________________________________________68
4.1.1 光热技术发展现状 ____________________________________________________________________68
4.1.2 光热技术发展瓶颈与挑战 ______________________________________________________________70
4.2 光热关键技术与产业链发展概况 _____________________________________________________________71
4.2.1 产业链发展现状 ______________________________________________________________________71
4.2.2 关键零部件发展现状 __________________________________________________________________71
4.2.3 国内外产业政策对产业链的影响 ________________________________________________________74
4.3 光热关键技术发展趋势及成本演变 __________________________________________________________76
4.3.1 关键技术发展趋势 ____________________________________________________________________76
4.3.2 关键技术成本演变 ____________________________________________________________________76
4.4 政策发展建议 ______________________________________________________________________________80
4.5 光热+发展模式及示范案例 ___________________________________________________________ 81
风光可持续发展的应对措施篇
第 5 章 极端天气应对与风光发电量预报技术
5.1 极端天气对可再生能源系统的影响以及应对措施 _____________________________________________88
5.1.1 少风少光的极端天气时空变化特征分析 __________________________________________________88
5.1.2 极端天气对可再生能源系统的影响 ______________________________________________________91
5.1.3 应对极端天气的措施和策略 ____________________________________________________________93
5.2 风光发电预报技术 __________________________________________________________________________95
5.2.1 风光发电量预报的意义和应用场景 ______________________________________________________95
5.2.2 风光预报的方法分类 __________________________________________________________________95
5.2.3 风光预报技术的发展和展望 ____________________________________________________________97
5.3 电力市场交易对风光预报的需求及市场前景 __________________________________________________98
第 6 章 生态环境友好的风光技术措施
6.1 风光系统对生态环境的影响 ________________________________________________________________102
6.1.1 风电场生态影响分析 _________________________________________________________________102
6.1.2 光伏电站生态影响分析 _______________________________________________________________103
6.1.3 风电对区域气候影响分析 _____________________________________________________________106
6.1.4 光伏对区域气候影响分析 _____________________________________________________________106
6.2 低生态环境影响的技术措施 ________________________________________________________________108
6.2.1 光伏电站生态环境友好技术 ___________________________________________________________108
6.2.2 风电场生态环境友好技术 _____________________________________________________________111
6.2.3 低生态环境影响的管理技术 ___________________________________________________________112
6.3 生态效益示范项目 _________________________________________________________________________114
6.4 政策建议 _________________________________________________________________________________119
碳中和目标下的风光发展政策与展望篇
第 7 章 风光发展技术路线展望与政策建议
7.1 未来年风光发展技术路线图 ________________________________________________________________124
7.2 风光发展的政策建议 ______________________________________________________________________126
参考文献 ________________________________________________________________________________128
引 言
持续性的全球气候变化将会对全球自然生态 型的一项重要举措，也是构建新型电力系统的关
系统、人类社会的可持续发展构成巨大的威胁。在 键。随着风、光可再生能源电力的大规模开发，风、
《巴黎协定》中，各国政府相继提出相关净零排放 光发电全产业链的技术、成本、安全供应、生态
目标，以遏制温室气体的快速增加。中国作为当今 效益等将面临着新的机遇与挑战，构建技术先进、
世界上经济与能源大国，在2020年9月第75届联 成本低廉、安全稳定、生态友好的风、光发电技术
合国大会的一般性辩论中作出了“二氧化碳排放力 体系，是引领我国可再生能源行业可持续发展的
争于2030年前达到峰值，努力争取2060年前实现 关键。
碳中和”的重大承诺。
近五年，随着国际形势与产业结构的加速变
在“双碳”目标下，发展风、光等可再生能源 化，新技术、新应用、新开发模式不断涌现，进一
成为“零碳”电力系统的主力军，既是能源结构转 步加速了风电与光电行业的快速发展，并促进了可
14 中国碳中和目标下的风光技术展望
序 言
再生能源行业与信息技术、生态修复治理、农林 系列系统性问题，并构建前瞻性的中长期风光装
牧渔等领域的深度交叉与融合。未来风电与光电 机及技术发展的时空路线图，对我国以风光为主
的迅速增长需进一步突破行业技术发展瓶颈、实 的可再生能源产业发展具有重要的现实意义。
现产业的降本增效、加速可再生能源行业与生态
修复的协同发展。加快风电、光电领域的科学研 在这一战略背景下，本报告旨在明确风、光
究与战略布局，不仅将优化加速全产业链的发展， 发电等可再生能源发展面临的全产业链关键风险
同时也将为装备制造、生态修复、产业融合提供 与挑战，识别风... (内容过长，已截断)',
    page_count = 148,
    summary = '',
    created_at = '2025-11-28 01:02:42';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '澎润2024年酒店业展望与十大趋势报告-澎润-2024-33页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\澎润2024年酒店业展望与十大趋势报告-澎润-2024-33页.pdf',
        '澎润2024年酒店业
展望与十大趋势报告
上 海 I 北 京 I 深 圳 I 成 都 I 西 安
韩志广 Dr.Han
澎润酒店咨询及资产管理首席技术官
澎润研究院负责人
韩志广博士负责澎润的战略、科技和投资类业务，并
领导澎润研究院工作。他自澎润创立以来，成功完成
了多个大型集团的酒店类战略和投资项目，从战略高
度和量化视角为各类咨询项目把握实施方向，有效确
保各项方案的可落地性，保证公司输出高竞争力成果
。
澎润拥有强大的团队
陈子璇顾问在泛酒店行业已有6年的
陈子璇 Mandi CHEN 学习与工作经验，擅长从数据着手分
析问题，通过数据可视化，由表及里地
澎润酒店咨询及资产管理
探索市场困局、撰写研究报告，为团队
项目顾问
提供数据内容的支持。
﹃
奖
励 中大童
理性 旅游消费 性
会
鬓微霜
议
﹄
预算收紧
“商务+休闲”
酒店业十大趋势汇总
“奖励性会议”成为新趋势
中国经济格局向好，但酒店行业仍需谨慎乐观
T
P
新兴客群细分市场逐渐扩大
消费回归理性，两极化趋势明显
R
L
存量盘活和交易仍是市场的一大热点
网络平台“ 旅游消费生态闭环化”
E
U
酒店业主角色朝多元化方向发展
“商务+休闲”更受商务人士青睐
N
S
文旅项目开发由传统地产开发思维
度假市场成为国内酒店集团的集中发力点
D
+ 向运营开发导向
度 业 资 传
假 主 产 统
地 康 市 角 交
产
场 色 易 向
新
成 多 运
成 为 元 兴 营
为 文旅项目 开
发 化
新 客 发
力
趋 导
群
势 点 向
养
酒店市场-宏观环境变化
01 趋势一：中国经济格局向好，但酒店行业仍需谨慎乐观
趋势二：消费回归理性，两极化趋势明显
Part
趋势三：网络平台“ 旅游消费生态闭环化”
PLUS澎润 2024年酒店业展望与十大趋势报告
趋势一：中国经济格局向好，但酒店行业仍需谨慎乐观
2023上半年世界各国GDP同比增速
2022上半年GDP
中国今年仍处在经济恢复的关键一年，
2023上半年GDP
前三季度的GDP呈现倒“U”型，表现出
疫情后经济快速恢复后进入稳定期，据
IMF数据显示，中国上半年增速在世界
各国中表现突出
各大机构对中国2024年GDP增速预测
结果普遍表示，相对于2023年，2024年
中国经济运行更为平稳，预测结果虽可
观但与疫情前相比仍存在差异，明年经
济整体或将以温和复苏为主态势
数据来源：国家统计局、IMF
趋势一：中国经济格局向好，但酒店行业仍需谨慎乐观
2024年，酒店人为什么仍需谨慎乐观
疫情后的“报复性”出游需求基本上已释放，需冷静看待复苏
澎润调研得到反馈，多数企业明年大概率将继续压缩预算
出境游虽逐渐复苏，但仍有部分消费者处于观望状态，明年出境游有望持续增长
经济下行，中产消费需要一定时间恢复元气
从今年的市场调研来看，澎润发现大多数酒店的营收情况存在“入住率”与“平均房价”难以兼顾的局面，由
此可见酒店业整体尚未恢复至2019年水平
35% 0.2% 52%
截至2023年5月，中 5月份，CPI 环比下降 差旅或费用标准管理上，有
国的签证申请量 0.2% ，出行消费 51.79% 的企业调低了对
仅恢复至疫情前同 的恢复速度开始呈现 应的差旅或费用标准
期的35% 放缓趋势
数据来源：威孚仕VFS Global 数据来源：国家统计局 数据来源：
《2023费控及差旅趋势分析报告》
澎润洞见
资产阶级消费力几乎未收影响：CRIC 澎润对酒店业整体营收预测保持谨慎乐观，2024年
企业在延续这一商旅消费选择的同时，也会继续压
裁员 数据显示，2023年前三季度重点64城
缩预算的大趋势来实现降本增效的目标，市场整体
的豪宅成交量同比增加9.4%
呈现需求仍有不足，但恢复趋势良好的态势
“裁员”与“降薪”给中产消费带来非积
“报复性”消费后的余热还能持续多久？如何最终实
极影响：从互联网批量裁员到各大金融
降薪 现“入住率”与“平均房价”的双恢复，还需看后续市
机构“降薪”，在一定程度上下调了该群
场表现
体对消费的信心
趋势二：消费回归理性，两极化趋势明显
2023年迎来“史上最火五一”，旅游热搜频现“售空”、“约满”等火爆词汇，“特种兵”
出游、CityWalk等个性化出游方式的涌现，似乎营造出旅游市场全面复苏的盛况。
但澎润认为这一系列“报复性”出游的背后，实则反映出消费更为谨慎的趋势
“报复性”出游的背后隐藏着什么？
消费者单程支出减少，消费能力呈下降趋势：据文化和旅游部数据统计，与2019年同口径相比，虽然2023
年中秋节与国庆节期间出游人次上涨4.1%，但旅游收入同期仅增长1.5%；端午期间出行人数增长13%，
但总消费下降了5%，考虑到物价因素，实际出游人均消费下跌约20%
以较少的钱追求个性化体验：“特种兵”出游、周边游、City Walk等对交通、住宿成本更友好、价比高又具
有个性化的出游体验收到消费者青睐
数据来源：洞见研报、文化和旅游部
趋势二：消费回归理性，两极化趋势明显
高端酒店消费依然存在
虽然以短途游、CityWalk、“特种兵”游等“ 穷游”的方式在继续发扬，但高端消费依然存在
截止2023年5月，国内高星级市场预定较去年增长50%，与2019年基本持平，五一各高端酒店
营收状况可观
五一期间，高端酒店平均入住率94%，各项经营指标与2022年同期相比实现正增长，近70%酒
店的总营收、平均房价、平均出租率、每间可供出租客房收入等指标同比增长超40%
出境游订单上涨8倍，国际航线旅客运输量较2019年上涨23%
8倍
50% 40 23%
高星级酒店预定 高端酒店 国际航线旅客 出境游订单
各项经营指标 运输量
澎润洞见
消费者逐渐分化为两极，酒店的产品与服务设计也需进行相应的调整，品牌需要比以往更加聚焦与专
注在自己的核心客群上，不断经营与维护好自己的“私域”；同时，面对新的经济下变得愈加谨慎的消
费者，酒店需要在保持客房价格波动正常的前提下，优化自身的服务，突出酒店的差异点，为客人心中
增添“不得不来”的理由
趋势三：网络平台“ 旅游消费生态闭环化”
抖音、小红书等社交媒体平台火爆，日活用户的不断增长与酒店旅游交易数据的攀升，促使其开拓
业务板块，从内容营销到消费决策，再到线下履约与体验反馈，开始了从“中介”向“生态闭环”转变
从营销“种草”向“卖房间”发展
抖音、小红书等新媒体平台开始”从前向后“ 发展
抖音开始对标OTA平台：
据《深网》报道，抖音后台已接入“订单来了”等多个订单SaaS系统，2023年全量开发，意味
着抖音打通实时订单系统，解决选房难题
2022年抖音酒旅类关键词搜索量高达8亿+每年，酒旅订单月同比增长346%。与2021年相
比，2022年酒旅行业支付GMV增长12倍、合作酒旅商家增长5.5倍、酒旅订单用户增长9倍、
酒旅相关视频播放更是达1.4万亿次
小红书也在建立“ 种草”向“拔草”的闭环，
着手供应链筛选、优质商家引入等工作
数据来源：抖音生活服务官方数据
趋势三：网络平台“ 旅游消费生态闭环化”
携程等传统OTA平台开始”从后向前“ 延伸 ：从单纯的OTA平台开始打造场景化营销内容，开设“直播团
购”作为酒旅业务的补充；携程通过加入直播赛道来扩张服务范围，拉近与商家及消费者的距离，实现“
种草”到“决策”的快速一体化
从“ 卖房间”向“场景化营销”延伸
消费者决策路径
澎润洞见
酒店业面对新媒体兴起的机遇与挑战，主要体现在人才短缺和销售渠道优化方面。这导致酒店更多地成
为“合作者”而非“创作者”，依赖网红/KOL资源吸引流量，而非自主开展场景化营销。同时，新媒体平台销
售渠道存在核销率低的问题
未来酒店业需要思考如何克服人才短缺，以及如何更有效利用各大平台资源创新营销思路，以顺应数字
化趋势。这是酒店从业人员明年需要共同探讨的重要议题
酒店行业-细分市场发展趋势
趋势四：“商务+休闲”更受商务人士青睐
02
趋势五：度假市场成为国内酒店集团的集中发力点
趋势六：“奖励性会议”成为新趋势
Part
趋势四：对商务市场的增长持保守态度，
“商务+休闲”更受商务人士青睐
经过澎润市场调研发现，虽然目前商务协议市场恢复良好，但各酒店市场对商务协议基本上持
观望态度
企业的酒店消费普遍呈现出快捷、低配特征： 97.76%
数据显示，2023 年 1-7 月，三星级及以下酒店
类型的消费金额占比高达 97.76%，同环比增 2023年1-7月
速明显高于高端酒店，企业预算收紧为大趋势 三星级及以下档次
酒店消费金额占比
。以预算为驱动的商务市场，其平均房价在
2024年可能依然存在瓶颈
17.3%
澎润调研发现，虽然市场对境外开放，但外籍客
人尚未完全恢复；据公布数据，截止2023年上半
年，外国人来华数量跌至疫情前的17.3%，下半
年整体入境市场景气预期有所下降，此类客群对
2019年上半年 2023年上半年
外国人来华数量 外国人来华数量
北、上、广、深的高端酒店影响较大，由此看来，
2024年酒店营收的回升可能较为缓慢
数据来源：《2023费控及差旅趋势分析报告》、国家移民管理局
趋势四：对商务市场的增长持保守态度，“商务+休闲”
更受商务人士青睐
生活方式商务、休闲商务概念开始崛起：酒店的功能主要在于住宿，而随着时代与客群需求变化，酒店空间变得
更多元、包容，客人也期待在商务出行中完成工作的同时，酒店产品能兼顾生活与休闲放松的需求
澎润洞见
传统商务市场的冷淡，反向推动了生活方式、个性化、中式文化等酒店品牌的扩张，“休闲+商务”属性
的产品能够覆盖更多出行目的及预算的客群，未来有望领跑细分市场。
趋势五：度假市场成为国内酒店集团的集中发力点
当代旅游发展新趋势
不断升级的度假酒店市场或将成为国内酒店集团的集中发力点，2024年度假酒店市场有望持续向本土化、
品牌化、个性化的方向发展
旅游1.0 旅游2.0
粗放型旅游，追求旅游的规模与速度 集约型旅游，追求旅游的内涵与品质
小众旅游，仅有小部分人群可负担旅游支出 大众旅游，旅游成为大众休闲产品
景点旅游，游客出行单一前往特点景点进行打卡游 全域旅游，景点与目的地融合，游客对周边进行探索
观光旅游，游客仅在景点等重要目的地短暂停留 观光休闲旅游，非打卡名胜古迹，体验当地人生活
度假酒店 1.0 度假酒店 2.0
景区招待所、地方星级酒店为主要住宿需求承接场所休闲 度假酒店开始兴起，但是供给仍是城市商务型酒店在景
度假仍属于小众需求 区的扩大和换肤
休闲度假仍属于小众需求
旅游3.0
升级型旅游，追求旅游方式多样化，而非单一目的性精品旅游，旅
游大众化，目的地精品化
景观之上是生活，旅游成为生活方式和常态
休闲体验旅游，更注重精神层面的体验
度假酒店 3.0
度假酒店开始兴起，但是供给仍是城市商务型酒店在景区的扩大和换肤
参考资料：《全国旅游工作报告》、携程《2022年中国度假酒店行业分析报告》
趋势五：度假市场成为国内酒店集团的集中发力点
很多国内度假酒店品牌发展态势良好；如自2019-2023年期间，君澜度假共扩张物业约33家，开元集团
下涉及度假系列的酒店品牌，如芳草地、森泊、观堂等在近两年内共扩张约18家酒店；未来度假酒店市场
或将成为国内品牌弯道超车的机会
澎润洞见
国际品牌在进入中国市场时，难免遇到对在地文化理解度不够、招人成本高以及政策等影响，因此相较于国
际酒店品牌，本土酒店品牌在中国度假市场上有天然优势
近年“中国式度假”开启新纪元，但从目前本土度假酒店品牌来看，仍存在特色不鲜明、个性度不够等问题，这
也是本地度假酒店未来需努力的方向
数据来源：澎润数据库
参考资料：《全国旅游工作报告》、携程《2022年中国度假酒店行业分析报告》
趋势六：商务与休闲的界限正在被打破，“奖励性会议”
成为新趋势
传统会议预算限制，未来存在下行趋势
受线上会议流行与预算缩减的影响，传统行业会议量下降
新兴行业，如医美、时尚业等，本身规模有限
MICE定义
Meetings
Incentives
企业会议 ▪ 培训交流 ▪
奖励旅游
团建拓展
Exhibitions & Events
Conferences
展览展会 ▪ 市场公关活动 ▪
大型会议 ▪ 论坛
赛事庆典
培训/考察为主，团建等MICE需求稳步增长
与往年相比，以参加培训/考察学习、团队建设和奖励旅游为目的的差旅比例大幅提升，企
业团队出行需求正在回暖
层出不穷的会奖产品新玩法，有望推动酒店MICE市场
从飞盘、露营、瑜伽到围炉煮茶，从环球影城旅拍到中医养生趴，年轻客群为MICE产品带来
多样的灵感来源
数据来源：携程《2022-2023商旅管理市场白皮书》
趋势六：商务与休闲的界限正在被打破，“奖励性会议”
成为新趋势
目的地度假酒店利用现有资源拓展会奖市场，如Club Med，太阳季度假村都有针对团队活动推出相应服务，
以此类市场弥补度假淡季
澎润洞见
“ 会议+度假”的新型产品不仅可以提升周末出租率及平均房价，也能兼顾多种需求，未来也将成为度假市场
中的有力的竞争类型
新兴客群-细分市场不断扩大
趋势七：
03
中大童亲子消费红利已经到来
鬓微霜有望为休闲度假市场带来“量”的支持
Part
康养市场有望继续迎来显著增长
环保健康倡导者赋予“绿色”酒店更多主动权
趋势七：新兴客群细分市场逐渐扩大
关注新时代下的人口趋势
澎润一直聚焦于中国新时代下的人口趋势研究，十年后：
家长年龄逐渐增大，成长为休闲度假市场的鬓微霜群体
传统亲子市场出现明显下滑，迎来中大童家庭和低龄亲子的分化
后疫情阶段，国人将进入从幼时到暮年的全年龄段康养时代
环境污染加剧的大背景下，关注可持续发展的环保健康倡导者逐渐涌现
澎润中国家庭全生命周期度假模型
多 行乐期
18岁
时
段
22岁 情侣及单身阶段
康
养 25岁 低
婚后度假高峰阶段
龄
27.7岁
亲
幼儿园前，纯近郊度假阶段
28.3岁 子
家
31.3岁 学龄前，度假频繁期
庭
多
34.3岁
时
初中前，度假亲子高峰阶段
段
40.3岁
康
46.3岁
养
初中及高中，亲子度假尾声
鬓
微
霜
群 中老年度假阶段
体
来源：澎润研究院
趋势七：新兴客群之 中大童亲子消费红利已经到来
客群定义：中大童亲子家庭群体是指家庭中的子辈处于6至18岁之间、父辈处于30至50
岁之间的亲子家庭群体
持续壮大的中大童人群有望为休闲度假市场带来潜在增量需求：二孩政策刺激下不断
新生儿群体规模减少，2016年至2021年出生的新生儿正在逐年进入中大童年龄阶段
中国第七次人口普查各年龄阶段儿童数量（万人）
各年龄阶段的儿童数量
幼童（0-2） 小童（3-6）
中大童（6-14） 中大童（15-18）
数据来源：国家统计局
中大童亲子家庭群体是休闲度假消费的“质”的保障：伴随着我国居民人均可支配收入的逐年上升，国
内中大童亲子家庭的消费力也呈现增长趋势；即使面对不足够乐观的经济大环境，亲子家庭中围绕子
辈的花费在数量上仍呈现出强势上涨趋势
2021年前5个月美团平台亲子相关服务的订单量相比2019年同期增长
数据来源：国家统计局
《美团APP宝爸宝妈带娃消费报告》 157%
157%
趋势七：新兴客群之鬓微霜有望为休闲度假市场带来
“量”的支持，平抑市场季节性
客群定义：鬓微霜群体是指处于从子女初入大学到自己初步退休2-3年的父辈群体
鬓微霜群体规模庞大，数量呈现逐年稳步上升态势，有望为休闲度假市场提供强劲动力
鬓微霜群体是社会财富的主要掌握者，
有望带动休闲度假市场消费新升级
百位富豪中，鬓微霜富豪数量占比高达 4823位董事长中，50-59岁董事长数量占比高达
54.0% 59.0%
趋势七：新兴客群之康养市场有望继续迎来显著增长
泛康养概念持续流行，康养概念已成为城市度假及目的地度假酒店的核心卖点，未来：
医疗保健
身体康养
缓解精神压力
慢生活体验
自然疗愈
饮食健康
等相关的需求将得到明显提升
国内康养旅客平均花费 国内游客平均花费
康养类酒店是康养经济的有力推动因素：根据全球健康研究院（GWI）统计，康养旅游位于康养经济11项
中的首位，到2027年有望成为健康产业增量领域的领头羊市场之一，继而酒店业作为康养旅游中的首要
落地因素，发展空间较大
康养游客的支出远高于普通游客：据麦肯锡数据显示，中国奢侈品消费人群逐渐把花费预算向SPA及其
他养生服务转移，国内康养旅客每次旅行花费比国内普通游客多178%。由此可见康养市场未来的增长趋
势明显，未来将会有更多的旅游及酒店企业入局以分一杯羹
数据来源：全球健康研究院、麦肯锡数据
趋势七：新兴客群之环保健康倡导者赋予“绿色”
酒店更多主动权
Social Responsibility
二十大报告中涵盖了多个ESG概念的词句，例如“推动绿色发展”，“积极推进碳达峰碳中和”，“完善公司
治理”等，一时间让ESG概念在社会上的关注度再一次到达了新的高潮，越来越多国内外酒店资产对外
宣布通过了LEED认证，酒店行业积极响应国家号召，开始有意识地向“绿色”、“低碳”的方向努力
未来酒店为什么需要LEED认证？
环保健康倡导者通常愿意为支持这种信念的产品支付溢价
除了潜在的高溢价外，通过LEED认证的建筑通常节省：30% - 50%的能源使用；35%的碳排放；
40%的水排放；70%的固体废物
且转售价值通常高于非绿色建筑
未来是否符合ESG标准可能成为外企、与环保健康等相关企业选择酒店的标准。为匹配或展示
企业自身形象，没有“绿色标签”的酒店可能面临直接被筛选掉的风险，最终ESG或将发展成为“
是”与“否”的问题
澎润洞见
澎润认为中大童、鬓微霜、康养、绿色话题并非短期热点，而是酒店业持续性的趋势。客群细分与需求的
颗粒度愈发鲜明，也为酒店市场多元化发展指明了方向
投资-思维变局
04 趋势八：存量盘活和交易仍是市场的一大热点
趋势九：酒店业主角色朝多元化方向发展
Part
趋势十：文旅项目开发由传统地产开发思维向运营开发导向
趋势八：存量盘活和交易仍是市场的一大热点
中国酒店业与房地产共同进入了存量时代，营业年限超过20年的酒店将
新开发入市的高端精选及以上酒店持续减少：
增量市场向存量市场转移：
2019年行业在营酒店34.4万家，而到了2022年底变成27.9万家，受疫情影响及其他原因停业
6.5万家；纵观酒店业需要更加精细化、多元化以及跨界视角与思维看待投资，开启资产管理的
新纪元
数据来源：澎润数据库、中国饭店协会
数据来源：澎润数据库、中国饭店协会
趋势八：存量盘活和交易仍是市场的一大热点
2023年4月国际发改委明确将REITs作为退出机制，澎润认为此次发改委304号文的发布打响了REITs扬帆
的信号枪，让投资人的目光再次聚焦REITs市场，愈发多元化的退出机制在拓展资产市场可操作空间的同时
，也带给投资人更多信心
澎润洞见
交易与存量盘活相辅相成，现金流的压力以及做高投资回报的压力，使得投资者都存在对资产盘活的需
求
澎润认为资产盘活可大可小，存量改造可以是大刀阔斧的推倒重建，也可以是点对点的局部升级。酒店
旧改可尝试打开跨界思维，从重资产与轻资产的双重角度重新思考酒店的盘活与定位，带动酒店的第二
增长曲线
交易与存量盘活相辅相成，现金流的压力以及做高投资回报的压力，使得投资者都存在对资产盘活的需
求
澎润认为资产盘活可大可小，存量改造可以是大刀阔斧的推倒重建，也可以是点对点的局部升级。酒店
旧改可尝试打开跨界思维，从重资产与轻资产的双重角度重新思考酒店的盘活与定位，带动酒店的第二
增长曲线
趋势九：酒店业主角色朝多元化方向发展
酒店业主多样化：由地产主导，逐渐回到国资背景、文旅集团、地方性开发集团、实业企业、私人老板、家
族企业等手中
国企类业主
如：地产系国企央企、非地产系国企央企、地方城投等平台公司
被动投资
新城开发、城市更新、目的地/区域盘活
偏爱强主体背书品牌，看重品牌价值
期待酒店有效带动区域发展和招商引资
肩负多重开发任务与压力
不良资产盘活
在国企改革中已经积累了资产盘活的经验
需要对资产进行重新定位等投后管理措施
品牌和管理模式为盘活资产的核心考量因素
非国企类业主
如：专业投资机构/基金公司、家族信托、私募基金、实业老板
主动投资
家族信托
看重资产的传承性，追求蓝筹价值
看重品牌对物业带来的保值、升值能力
以单个项目为契机，深入运营，或成立自有酒管公司
专业投资机构/基金、私募基金
追求投资回报，注重资产包的综合价值
看重品牌方对于现金流的提升能力
看重未来的资产退出路径和资产估值
趋势九：酒店业主角色朝多元化方向发展
2023年酒店资产交易多流拍，资产交易市场低迷，来自内蒙古与陕西其他实业企业业主在海南接连拿下
多家酒店，成为大宗资产交易中一道独特的风景线
实业型企业不过度追求投资回报率，更看重现金流动性，因此高星级酒店产生的稳定现金流对其有较大
的吸引力
澎润洞见
资产的传承与收益价值更被市场看重，优质资产仍具发展潜力
资产价格正在触底，资产交易慢慢会回升，逐渐回归市场的价值中线水平，市场浮现较多买入机会
趋势十：文旅项目开发由传统地产开发思维向运营
开发导向
从“明星嫁衣”到烂尾楼：
在“主题乐园+房地产”、“旅游+房地产”的开发模式中，文旅项目实则作为地产项目的配套，由于两者的立项
出发点不同，因此在选址建设过程中并未站在文旅项目本身去科学考察、匹配市场需求。盲目入局后，市场
不够成熟或与需求匹配度较低等问题逐渐显露
且文旅项目本身投资规模大，运营周期长，财务危机等问题导致资金链断裂，难以维持项目运营，最终导致
陆续烂尾
趋势十：文旅项目开发由传统地产开发思维向运营
开发导向
百亿“明星文旅项目”烂尾、“古镇”烂尾成空城、形式主义面子工程带来负面新闻等均证明在文旅项
目中的传统地产开发思维已经难以适应当下投资需求，需要转变升级
澎润洞见
资产易主之后，新买家入场注重投资回报，无论翻新或是改造，或多或少将对酒店进行盘活，
以运营结果为导向的投资与以“退”定“投”的资产管理是持续的重要课题
战略规划
酒店资产管理
酒店品牌发展战略服务 新开发酒店项目服务
集团酒店板块发展战略规划 改造升级型项目服务
区域住宿业战略规划 运营评估及持续提升服务
酒店业专项战略研究 酒店资产退出战略
文旅目的地
文旅目的地总体规划及开发战略
度假酒店及主题酒店策划服务
政府型区域旅游总规服务
文旅度假主题专项研究
+86 21-6333 7510
inquiry@plusham.com
www.plusham.com
关于澎润
澎润坚持相信思想与数据的力量，通过不断地
发展前瞻的思想，增强自己的数据能力，从而构
建丰富的现代分析工具，最终帮助客户透彻地
研究决策要素，拨开未来的迷雾，做出最佳的住
宿业投资决策
总部：上海市黄浦区南京西路338号天安中心
21楼2105室
Unit 2105, Tian''an Center, 338 Nanjing West Road,
Huangpu District, Shanghai,China',
        32,
        '',
        '2025-11-28 01:02:50'
    )
ON DUPLICATE KEY UPDATE
    file_name = '澎润2024年酒店业展望与十大趋势报告-澎润-2024-33页.pdf',
    content = '澎润2024年酒店业
展望与十大趋势报告
上 海 I 北 京 I 深 圳 I 成 都 I 西 安
韩志广 Dr.Han
澎润酒店咨询及资产管理首席技术官
澎润研究院负责人
韩志广博士负责澎润的战略、科技和投资类业务，并
领导澎润研究院工作。他自澎润创立以来，成功完成
了多个大型集团的酒店类战略和投资项目，从战略高
度和量化视角为各类咨询项目把握实施方向，有效确
保各项方案的可落地性，保证公司输出高竞争力成果
。
澎润拥有强大的团队
陈子璇顾问在泛酒店行业已有6年的
陈子璇 Mandi CHEN 学习与工作经验，擅长从数据着手分
析问题，通过数据可视化，由表及里地
澎润酒店咨询及资产管理
探索市场困局、撰写研究报告，为团队
项目顾问
提供数据内容的支持。
﹃
奖
励 中大童
理性 旅游消费 性
会
鬓微霜
议
﹄
预算收紧
“商务+休闲”
酒店业十大趋势汇总
“奖励性会议”成为新趋势
中国经济格局向好，但酒店行业仍需谨慎乐观
T
P
新兴客群细分市场逐渐扩大
消费回归理性，两极化趋势明显
R
L
存量盘活和交易仍是市场的一大热点
网络平台“ 旅游消费生态闭环化”
E
U
酒店业主角色朝多元化方向发展
“商务+休闲”更受商务人士青睐
N
S
文旅项目开发由传统地产开发思维
度假市场成为国内酒店集团的集中发力点
D
+ 向运营开发导向
度 业 资 传
假 主 产 统
地 康 市 角 交
产
场 色 易 向
新
成 多 运
成 为 元 兴 营
为 文旅项目 开
发 化
新 客 发
力
趋 导
群
势 点 向
养
酒店市场-宏观环境变化
01 趋势一：中国经济格局向好，但酒店行业仍需谨慎乐观
趋势二：消费回归理性，两极化趋势明显
Part
趋势三：网络平台“ 旅游消费生态闭环化”
PLUS澎润 2024年酒店业展望与十大趋势报告
趋势一：中国经济格局向好，但酒店行业仍需谨慎乐观
2023上半年世界各国GDP同比增速
2022上半年GDP
中国今年仍处在经济恢复的关键一年，
2023上半年GDP
前三季度的GDP呈现倒“U”型，表现出
疫情后经济快速恢复后进入稳定期，据
IMF数据显示，中国上半年增速在世界
各国中表现突出
各大机构对中国2024年GDP增速预测
结果普遍表示，相对于2023年，2024年
中国经济运行更为平稳，预测结果虽可
观但与疫情前相比仍存在差异，明年经
济整体或将以温和复苏为主态势
数据来源：国家统计局、IMF
趋势一：中国经济格局向好，但酒店行业仍需谨慎乐观
2024年，酒店人为什么仍需谨慎乐观
疫情后的“报复性”出游需求基本上已释放，需冷静看待复苏
澎润调研得到反馈，多数企业明年大概率将继续压缩预算
出境游虽逐渐复苏，但仍有部分消费者处于观望状态，明年出境游有望持续增长
经济下行，中产消费需要一定时间恢复元气
从今年的市场调研来看，澎润发现大多数酒店的营收情况存在“入住率”与“平均房价”难以兼顾的局面，由
此可见酒店业整体尚未恢复至2019年水平
35% 0.2% 52%
截至2023年5月，中 5月份，CPI 环比下降 差旅或费用标准管理上，有
国的签证申请量 0.2% ，出行消费 51.79% 的企业调低了对
仅恢复至疫情前同 的恢复速度开始呈现 应的差旅或费用标准
期的35% 放缓趋势
数据来源：威孚仕VFS Global 数据来源：国家统计局 数据来源：
《2023费控及差旅趋势分析报告》
澎润洞见
资产阶级消费力几乎未收影响：CRIC 澎润对酒店业整体营收预测保持谨慎乐观，2024年
企业在延续这一商旅消费选择的同时，也会继续压
裁员 数据显示，2023年前三季度重点64城
缩预算的大趋势来实现降本增效的目标，市场整体
的豪宅成交量同比增加9.4%
呈现需求仍有不足，但恢复趋势良好的态势
“裁员”与“降薪”给中产消费带来非积
“报复性”消费后的余热还能持续多久？如何最终实
极影响：从互联网批量裁员到各大金融
降薪 现“入住率”与“平均房价”的双恢复，还需看后续市
机构“降薪”，在一定程度上下调了该群
场表现
体对消费的信心
趋势二：消费回归理性，两极化趋势明显
2023年迎来“史上最火五一”，旅游热搜频现“售空”、“约满”等火爆词汇，“特种兵”
出游、CityWalk等个性化出游方式的涌现，似乎营造出旅游市场全面复苏的盛况。
但澎润认为这一系列“报复性”出游的背后，实则反映出消费更为谨慎的趋势
“报复性”出游的背后隐藏着什么？
消费者单程支出减少，消费能力呈下降趋势：据文化和旅游部数据统计，与2019年同口径相比，虽然2023
年中秋节与国庆节期间出游人次上涨4.1%，但旅游收入同期仅增长1.5%；端午期间出行人数增长13%，
但总消费下降了5%，考虑到物价因素，实际出游人均消费下跌约20%
以较少的钱追求个性化体验：“特种兵”出游、周边游、City Walk等对交通、住宿成本更友好、价比高又具
有个性化的出游体验收到消费者青睐
数据来源：洞见研报、文化和旅游部
趋势二：消费回归理性，两极化趋势明显
高端酒店消费依然存在
虽然以短途游、CityWalk、“特种兵”游等“ 穷游”的方式在继续发扬，但高端消费依然存在
截止2023年5月，国内高星级市场预定较去年增长50%，与2019年基本持平，五一各高端酒店
营收状况可观
五一期间，高端酒店平均入住率94%，各项经营指标与2022年同期相比实现正增长，近70%酒
店的总营收、平均房价、平均出租率、每间可供出租客房收入等指标同比增长超40%
出境游订单上涨8倍，国际航线旅客运输量较2019年上涨23%
8倍
50% 40 23%
高星级酒店预定 高端酒店 国际航线旅客 出境游订单
各项经营指标 运输量
澎润洞见
消费者逐渐分化为两极，酒店的产品与服务设计也需进行相应的调整，品牌需要比以往更加聚焦与专
注在自己的核心客群上，不断经营与维护好自己的“私域”；同时，面对新的经济下变得愈加谨慎的消
费者，酒店需要在保持客房价格波动正常的前提下，优化自身的服务，突出酒店的差异点，为客人心中
增添“不得不来”的理由
趋势三：网络平台“ 旅游消费生态闭环化”
抖音、小红书等社交媒体平台火爆，日活用户的不断增长与酒店旅游交易数据的攀升，促使其开拓
业务板块，从内容营销到消费决策，再到线下履约与体验反馈，开始了从“中介”向“生态闭环”转变
从营销“种草”向“卖房间”发展
抖音、小红书等新媒体平台开始”从前向后“ 发展
抖音开始对标OTA平台：
据《深网》报道，抖音后台已接入“订单来了”等多个订单SaaS系统，2023年全量开发，意味
着抖音打通实时订单系统，解决选房难题
2022年抖音酒旅类关键词搜索量高达8亿+每年，酒旅订单月同比增长346%。与2021年相
比，2022年酒旅行业支付GMV增长12倍、合作酒旅商家增长5.5倍、酒旅订单用户增长9倍、
酒旅相关视频播放更是达1.4万亿次
小红书也在建立“ 种草”向“拔草”的闭环，
着手供应链筛选、优质商家引入等工作
数据来源：抖音生活服务官方数据
趋势三：网络平台“ 旅游消费生态闭环化”
携程等传统OTA平台开始”从后向前“ 延伸 ：从单纯的OTA平台开始打造场景化营销内容，开设“直播团
购”作为酒旅业务的补充；携程通过加入直播赛道来扩张服务范围，拉近与商家及消费者的距离，实现“
种草”到“决策”的快速一体化
从“ 卖房间”向“场景化营销”延伸
消费者决策路径
澎润洞见
酒店业面对新媒体兴起的机遇与挑战，主要体现在人才短缺和销售渠道优化方面。这导致酒店更多地成
为“合作者”而非“创作者”，依赖网红/KOL资源吸引流量，而非自主开展场景化营销。同时，新媒体平台销
售渠道存在核销率低的问题
未来酒店业需要思考如何克服人才短缺，以及如何更有效利用各大平台资源创新营销思路，以顺应数字
化趋势。这是酒店从业人员明年需要共同探讨的重要议题
酒店行业-细分市场发展趋势
趋势四：“商务+休闲”更受商务人士青睐
02
趋势五：度假市场成为国内酒店集团的集中发力点
趋势六：“奖励性会议”成为新趋势
Part
趋势四：对商务市场的增长持保守态度，
“商务+休闲”更受商务人士青睐
经过澎润市场调研发现，虽然目前商务协议市场恢复良好，但各酒店市场对商务协议基本上持
观望态度
企业的酒店消费普遍呈现出快捷、低配特征： 97.76%
数据显示，2023 年 1-7 月，三星级及以下酒店
类型的消费金额占比高达 97.76%，同环比增 2023年1-7月
速明显高于高端酒店，企业预算收紧为大趋势 三星级及以下档次
酒店消费金额占比
。以预算为驱动的商务市场，其平均房价在
2024年可能依然存在瓶颈
17.3%
澎润调研发现，虽然市场对境外开放，但外籍客
人尚未完全恢复；据公布数据，截止2023年上半
年，外国人来华数量跌至疫情前的17.3%，下半
年整体入境市场景气预期有所下降，此类客群对
2019年上半年 2023年上半年
外国人来华数量 外国人来华数量
北、上、广、深的高端酒店影响较大，由此看来，
2024年酒店营收的回升可能较为缓慢
数据来源：《2023费控及差旅趋势分析报告》、国家移民管理局
趋势四：对商务市场的增长持保守态度，“商务+休闲”
更受商务人士青睐
生活方式商务、休闲商务概念开始崛起：酒店的功能主要在于住宿，而随着时代与客群需求变化，酒店空间变得
更多元、包容，客人也期待在商务出行中完成工作的同时，酒店产品能兼顾生活与休闲放松的需求
澎润洞见
传统商务市场的冷淡，反向推动了生活方式、个性化、中式文化等酒店品牌的扩张，“休闲+商务”属性
的产品能够覆盖更多出行目的及预算的客群，未来有望领跑细分市场。
趋势五：度假市场成为国内酒店集团的集中发力点
当代旅游发展新趋势
不断升级的度假酒店市场或将成为国内酒店集团的集中发力点，2024年度假酒店市场有望持续向本土化、
品牌化、个性化的方向发展
旅游1.0 旅游2.0
粗放型旅游，追求旅游的规模与速度 集约型旅游，追求旅游的内涵与品质
小众旅游，仅有小部分人群可负担旅游支出 大众旅游，旅游成为大众休闲产品
景点旅游，游客出行单一前往特点景点进行打卡游 全域旅游，景点与目的地融合，游客对周边进行探索
观光旅游，游客仅在景点等重要目的地短暂停留 观光休闲旅游，非打卡名胜古迹，体验当地人生活
度假酒店 1.0 度假酒店 2.0
景区招待所、地方星级酒店为主要住宿需求承接场所休闲 度假酒店开始兴起，但是供给仍是城市商务型酒店在景
度假仍属于小众需求 区的扩大和换肤
休闲度假仍属于小众需求
旅游3.0
升级型旅游，追求旅游方式多样化，而非单一目的性精品旅游，旅
游大众化，目的地精品化
景观之上是生活，旅游成为生活方式和常态
休闲体验旅游，更注重精神层面的体验
度假酒店 3.0
度假酒店开始兴起，但是供给仍是城市商务型酒店在景区的扩大和换肤
参考资料：《全国旅游工作报告》、携程《2022年中国度假酒店行业分析报告》
趋势五：度假市场成为国内酒店集团的集中发力点
很多国内度假酒店品牌发展态势良好；如自2019-2023年期间，君澜度假共扩张物业约33家，开元集团
下涉及度假系列的酒店品牌，如芳草地、森泊、观堂等在近两年内共扩张约18家酒店；未来度假酒店市场
或将成为国内品牌弯道超车的机会
澎润洞见
国际品牌在进入中国市场时，难免遇到对在地文化理解度不够、招人成本高以及政策等影响，因此相较于国
际酒店品牌，本土酒店品牌在中国度假市场上有天然优势
近年“中国式度假”开启新纪元，但从目前本土度假酒店品牌来看，仍存在特色不鲜明、个性度不够等问题，这
也是本地度假酒店未来需努力的方向
数据来源：澎润数据库
参考资料：《全国旅游工作报告》、携程《2022年中国度假酒店行业分析报告》
趋势六：商务与休闲的界限正在被打破，“奖励性会议”
成为新趋势
传统会议预算限制，未来存在下行趋势
受线上会议流行与预算缩减的影响，传统行业会议量下降
新兴行业，如医美、时尚业等，本身规模有限
MICE定义
Meetings
Incentives
企业会议 ▪ 培训交流 ▪
奖励旅游
团建拓展
Exhibitions & Events
Conferences
展览展会 ▪ 市场公关活动 ▪
大型会议 ▪ 论坛
赛事庆典
培训/考察为主，团建等MICE需求稳步增长
与往年相比，以参加培训/考察学习、团队建设和奖励旅游为目的的差旅比例大幅提升，企
业团队出行需求正在回暖
层出不穷的会奖产品新玩法，有望推动酒店MICE市场
从飞盘、露营、瑜伽到围炉煮茶，从环球影城旅拍到中医养生趴，年轻客群为MICE产品带来
多样的灵感来源
数据来源：携程《2022-2023商旅管理市场白皮书》
趋势六：商务与休闲的界限正在被打破，“奖励性会议”
成为新趋势
目的地度假酒店利用现有资源拓展会奖市场，如Club Med，太阳季度假村都有针对团队活动推出相应服务，
以此类市场弥补度假淡季
澎润洞见
“ 会议+度假”的新型产品不仅可以提升周末出租率及平均房价，也能兼顾多种需求，未来也将成为度假市场
中的有力的竞争类型
新兴客群-细分市场不断扩大
趋势七：
03
中大童亲子消费红利已经到来
鬓微霜有望为休闲度假市场带来“量”的支持
Part
康养市场有望继续迎来显著增长
环保健康倡导者赋予“绿色”酒店更多主动权
趋势七：新兴客群细分市场逐渐扩大
关注新时代下的人口趋势
澎润一直聚焦于中国新时代下的人口趋势研究，十年后：
家长年龄逐渐增大，成长为休闲度假市场的鬓微霜群体
传统亲子市场出现明显下滑，迎来中大童家庭和低龄亲子的分化
后疫情阶段，国人将进入从幼时到暮年的全年龄段康养时代
环境污染加剧的大背景下，关注可持续发展的环保健康倡导者逐渐涌现
澎润中国家庭全生命周期度假模型
多 行乐期
18岁
时
段
22岁 情侣及单身阶段
康
养 25岁 低
婚后度假高峰阶段
龄
27.7岁
亲
幼儿园前，纯近郊度假阶段
28.3岁 子
家
31.3岁 学龄前，度假频繁期
庭
多
34.3岁
时
初中前，度假亲子高峰阶段
段
40.3岁
康
46.3岁
养
初中及高中，亲子度假尾声
鬓
微
霜
群 中老年度假阶段
体
来源：澎润研究院
趋势七：新兴客群之 中大童亲子消费红利已经到来
客群定义：中大童亲子家庭群体是指家庭中的子辈处于6至18岁之间、父辈处于30至50
岁之间的亲子家庭群体
持续壮大的中大童人群有望为休闲度假市场带来潜在增量需求：二孩政策刺激下不断
新生儿群体规模减少，2016年至2021年出生的新生儿正在逐年进入中大童年龄阶段
中国第七次人口普查各年龄阶段儿童数量（万人）
各年龄阶段的儿童数量
幼童（0-2） 小童（3-6）
中大童（6-14） 中大童（15-18）
数据来源：国家统计局
中大童亲子家庭群体是休闲度假消费的“质”的保障：伴随着我国居民人均可支配收入的逐年上升，国
内中大童亲子家庭的消费力也呈现增长趋势；即使面对不足够乐观的经济大环境，亲子家庭中围绕子
辈的花费在数量上仍呈现出强势上涨趋势
2021年前5个月美团平台亲子相关服务的订单量相比2019年同期增长
数据来源：国家统计局
《美团APP宝爸宝妈带娃消费报告》 157%
157%
趋势七：新兴客群之鬓微霜有望为休闲度假市场带来
“量”的支持，平抑市场季节性
客群定义：鬓微霜群体是指处于从子女初入大学到自己初步退休2-3年的父辈群体
鬓微霜群体规模庞大，数量呈现逐年稳步上升态势，有望为休闲度假市场提供强劲动力
鬓微霜群体是社会财富的主要掌握者，
有望带动休闲度假市场消费新升级
百位富豪中，鬓微霜富豪数量占比高达 4823位董事长中，50-59岁董事长数量占比高达
54.0% 59.0%
趋势七：新兴客群之康养市场有望继续迎来显著增长
泛康养概念持续流行，康养概念已成为城市度假及目的地度假酒店的核心卖点，未来：
医疗保健
身体康养
缓解精神压力
慢生活体验
自然疗愈
饮食健康
等相关的需求将得到明显提升
国内康养旅客平均花费 国内游客平均花费
康养类酒店是康养经济的有力推动因素：根据全球健康研究院（GWI）统计，康养旅游位于康养经济11项
中的首位，到2027年有望成为健康产业增量领域的领头羊市场之一，继而酒店业作为康养旅游中的首要
落地因素，发展空间较大
康养游客的支出远高于普通游客：据麦肯锡数据显示，中国奢侈品消费人群逐渐把花费预算向SPA及其
他养生服务转移，国内康养旅客每次旅行花费比国内普通游客多178%。由此可见康养市场未来的增长趋
势明显，未来将会有更多的旅游及酒店企业入局以分一杯羹
数据来源：全球健康研究院、麦肯锡数据
趋势七：新兴客群之环保健康倡导者赋予“绿色”
酒店更多主动权
Social Responsibility
二十大报告中涵盖了多个ESG概念的词句，例如“推动绿色发展”，“积极推进碳达峰碳中和”，“完善公司
治理”等，一时间让ESG概念在社会上的关注度再一次到达了新的高潮，越来越多国内外酒店资产对外
宣布通过了LEED认证，酒店行业积极响应国家号召，开始有意识地向“绿色”、“低碳”的方向努力
未来酒店为什么需要LEED认证？
环保健康倡导者通常愿意为支持这种信念的产品支付溢价
除了潜在的高溢价外，通过LEED认证的建筑通常节省：30% - 50%的能源使用；35%的碳排放；
40%的水排放；70%的固体废物
且转售价值通常高于非绿色建筑
未来是否符合ESG标准可能成为外企、与环保健康等相关企业选择酒店的标准。为匹配或展示
企业自身形象，没有“绿色标签”的酒店可能面临直接被筛选掉的风险，最终ESG或将发展成为“
是”与“否”的问题
澎润洞见
澎润认为中大童、鬓微霜、康养、绿色话题并非短期热点，而是酒店业持续性的趋势。客群细分与需求的
颗粒度愈发鲜明，也为酒店市场多元化发展指明了方向
投资-思维变局
04 趋势八：存量盘活和交易仍是市场的一大热点
趋势九：酒店业主角色朝多元化方向发展
Part
趋势十：文旅项目开发由传统地产开发思维向运营开发导向
趋势八：存量盘活和交易仍是市场的一大热点
中国酒店业与房地产共同进入了存量时代，营业年限超过20年的酒店将
新开发入市的高端精选及以上酒店持续减少：
增量市场向存量市场转移：
2019年行业在营酒店34.4万家，而到了2022年底变成27.9万家，受疫情影响及其他原因停业
6.5万家；纵观酒店业需要更加精细化、多元化以及跨界视角与思维看待投资，开启资产管理的
新纪元
数据来源：澎润数据库、中国饭店协会
数据来源：澎润数据库、中国饭店协会
趋势八：存量盘活和交易仍是市场的一大热点
2023年4月国际发改委明确将REITs作为退出机制，澎润认为此次发改委304号文的发布打响了REITs扬帆
的信号枪，让投资人的目光再次聚焦REITs市场，愈发多元化的退出机制在拓展资产市场可操作空间的同时
，也带给投资人更多信心
澎润洞见
交易与存量盘活相辅相成，现金流的压力以及做高投资回报的压力，使得投资者都存在对资产盘活的需
求
澎润认为资产盘活可大可小，存量改造可以是大刀阔斧的推倒重建，也可以是点对点的局部升级。酒店
旧改可尝试打开跨界思维，从重资产与轻资产的双重角度重新思考酒店的盘活与定位，带动酒店的第二
增长曲线
交易与存量盘活相辅相成，现金流的压力以及做高投资回报的压力，使得投资者都存在对资产盘活的需
求
澎润认为资产盘活可大可小，存量改造可以是大刀阔斧的推倒重建，也可以是点对点的局部升级。酒店
旧改可尝试打开跨界思维，从重资产与轻资产的双重角度重新思考酒店的盘活与定位，带动酒店的第二
增长曲线
趋势九：酒店业主角色朝多元化方向发展
酒店业主多样化：由地产主导，逐渐回到国资背景、文旅集团、地方性开发集团、实业企业、私人老板、家
族企业等手中
国企类业主
如：地产系国企央企、非地产系国企央企、地方城投等平台公司
被动投资
新城开发、城市更新、目的地/区域盘活
偏爱强主体背书品牌，看重品牌价值
期待酒店有效带动区域发展和招商引资
肩负多重开发任务与压力
不良资产盘活
在国企改革中已经积累了资产盘活的经验
需要对资产进行重新定位等投后管理措施
品牌和管理模式为盘活资产的核心考量因素
非国企类业主
如：专业投资机构/基金公司、家族信托、私募基金、实业老板
主动投资
家族信托
看重资产的传承性，追求蓝筹价值
看重品牌对物业带来的保值、升值能力
以单个项目为契机，深入运营，或成立自有酒管公司
专业投资机构/基金、私募基金
追求投资回报，注重资产包的综合价值
看重品牌方对于现金流的提升能力
看重未来的资产退出路径和资产估值
趋势九：酒店业主角色朝多元化方向发展
2023年酒店资产交易多流拍，资产交易市场低迷，来自内蒙古与陕西其他实业企业业主在海南接连拿下
多家酒店，成为大宗资产交易中一道独特的风景线
实业型企业不过度追求投资回报率，更看重现金流动性，因此高星级酒店产生的稳定现金流对其有较大
的吸引力
澎润洞见
资产的传承与收益价值更被市场看重，优质资产仍具发展潜力
资产价格正在触底，资产交易慢慢会回升，逐渐回归市场的价值中线水平，市场浮现较多买入机会
趋势十：文旅项目开发由传统地产开发思维向运营
开发导向
从“明星嫁衣”到烂尾楼：
在“主题乐园+房地产”、“旅游+房地产”的开发模式中，文旅项目实则作为地产项目的配套，由于两者的立项
出发点不同，因此在选址建设过程中并未站在文旅项目本身去科学考察、匹配市场需求。盲目入局后，市场
不够成熟或与需求匹配度较低等问题逐渐显露
且文旅项目本身投资规模大，运营周期长，财务危机等问题导致资金链断裂，难以维持项目运营，最终导致
陆续烂尾
趋势十：文旅项目开发由传统地产开发思维向运营
开发导向
百亿“明星文旅项目”烂尾、“古镇”烂尾成空城、形式主义面子工程带来负面新闻等均证明在文旅项
目中的传统地产开发思维已经难以适应当下投资需求，需要转变升级
澎润洞见
资产易主之后，新买家入场注重投资回报，无论翻新或是改造，或多或少将对酒店进行盘活，
以运营结果为导向的投资与以“退”定“投”的资产管理是持续的重要课题
战略规划
酒店资产管理
酒店品牌发展战略服务 新开发酒店项目服务
集团酒店板块发展战略规划 改造升级型项目服务
区域住宿业战略规划 运营评估及持续提升服务
酒店业专项战略研究 酒店资产退出战略
文旅目的地
文旅目的地总体规划及开发战略
度假酒店及主题酒店策划服务
政府型区域旅游总规服务
文旅度假主题专项研究
+86 21-6333 7510
inquiry@plusham.com
www.plusham.com
关于澎润
澎润坚持相信思想与数据的力量，通过不断地
发展前瞻的思想，增强自己的数据能力，从而构
建丰富的现代分析工具，最终帮助客户透彻地
研究决策要素，拨开未来的迷雾，做出最佳的住
宿业投资决策
总部：上海市黄浦区南京西路338号天安中心
21楼2105室
Unit 2105, Tian''an Center, 338 Nanjing West Road,
Huangpu District, Shanghai,China',
    page_count = 32,
    summary = '',
    created_at = '2025-11-28 01:02:50';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '热门赛道股估值回归，“壳价值”升温——2023年度股票市场-15页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\热门赛道股估值回归，“壳价值”升温——2023年度股票市场-15页.pdf',
        'NIFD季报
主编:李扬
NIFD季报
主编:李扬
股票市场
中国宏观金融
尹中立 韩宁远
殷剑峰
张旸 王蒋姜
2024 年 1 月
2022 年 4 月
《 NIFD 季报》是国家金融与发展实验室主要的集体研
究成果之一，旨在定期、系统、全面跟踪全球金融市场、
人民币汇率、国内宏观经济、中国宏观金融、国家资产负
债表、财政运行、金融监管、债券市场、股票市场、房地
产金融、银行业运行、保险业运行、机构投资者的资产管
理等领域的动态，并对各领域的金融风险状况进行评估。
《 NIFD 季报》由三个季度报告和一个年度报告构成。
NIFD季度报告于各季度结束后的第二个月发布，并在实验
室微信公众号和官方网站同时推出； NIFD 年度报告于下
一年度 2 月份发布。
热门赛道股估值回归，“壳价值”升温 本报告负责人：尹中立
摘 要
本报告执笔人：
 尹中立
国家金融与发展实验室高
2023 年，全球主要股指以上涨为主，而 A 股市场的沪深 300
级研究员
指数和深证成份股指数均下跌 12%左右，上证指数综合下跌  韩宁远
中国社会科学院大学硕士
3.7%。
研究生
7 月 24 日的中央政治局会议强调，要“活跃资本市场，提
振投资者信心”。证监会“四箭齐发”，但此次政策出台之后并未
能扭转市场的运行趋势。影响当前股市的因素主要是无风险收
益率的变化及房地产市场的风险。
在暂缓新股发行的背景下，2023 年下半年“壳价值”出现
反弹。
热门行业的股票出现了大幅度下跌，有些行业的高估值被 【NIFD季报】
证伪，导致股价大幅度下跌，新能源和大消费在 2023 年出现估 全球金融市场
值回归。 人民币汇率
国内宏观经济
2024 年股市展望：注册制改革是大势所趋，2024 年新股发
宏观杠杆率
行恢复常态化是大概率事件，市场资金将重新回归蓝筹股；在化
中国宏观金融
解房地产金融风险取得实质性进展之前，股市将继续震荡筑底
中国金融监管
的走势；如果出现美国股市大幅度下跌，A 股或许会迎来反弹
中国财政运行
之机；热门行业的估值将继续回归。
地方区域财政
房地产金融
债券市场
股票市场
银行业运行
保险业运行
机构投资者的资产管理
I
目 录
一、2023 年度股市运行回顾 ................................ 1
（一）全球主要股市上涨，A 股主要指数继续调整 ............ 1
（二）美联储快速加息对股市冲击巨大 ..................... 4
（三）房地产行业处于深度调整中，相关产业链的股票表现均受
到影响 ................................................. 5
（四）新股发行速度暂缓，“壳价值”升温 ................. 6
（五）北交所交易日趋活跃，三足鼎立格局初步形成 ......... 7
（六）基金收益欠佳，公募基金权益类资产扩张受阻 ......... 8
二、2024 年市场展望 ...................................... 9
（一）制约股市运行的外部因素出现边际改善，但需警惕美国的
物价反弹 ............................................... 9
（二）影响股市运行的国内主要因素仍然是房地产市场 ...... 10
（三）新股发行应该尽快恢复常态，“壳价值”贬值大势所趋 10
一、2023 年度股市运行回顾
（一）全球主要股市上涨，A 股主要指数继续调整
2023 年全球主要股指均呈现不同程度上涨，A 股表现欠佳。我国主要股指
跌幅差别较大，其中，上证综合指数下跌3.70%，沪深300指数下跌11.38%，深
证成份股指数下跌13.54%，创业板指数下跌19.41%；香港恒生指数下跌13.82%。
同期，美国道琼斯指数上涨13.70%，纳斯达克指数上涨43.42%（见图1）。
50.00%
40.00%
30.00%
20.00%
10.00%
0.00%
-10.00%
-20.00%
-30.00%
图 1 2023 年度全球主要股指涨跌幅
数据来源：Wind。
美国纳斯达克指数领跑全球。主导美股年度表现的是以苹果、微软、谷歌等
为代表的龙头科技公司，这些公司年度涨幅基本都在 50%左右，其中，英伟达
（NVIDIA）上涨幅度超过200%。而这些龙头科技公司股价大幅上涨，主要原因
是2023年年初以“ChatGPT”为首的人工智能技术的横空出世。
高科技股的追捧热潮在A股市场也有所表现。从行业指数看，2023年A 股
涨幅最大的行业分别是通信、传媒、煤炭、电子、计算机、家用电器、汽车（见
图 2）。通信、传媒、电子、计算机行业指数的表现与人工智能技术突破有关。
2023年度上涨幅度最大的20只股票几乎全部为“人工智能”概念股票，如此极
端的走势十分少见，似乎也预示着该板块的风险正在来临。
1
30.00%
20.00%
10.00%
0.00%
-10.00%
-20.00%
-30.00%
-40.00%
美商房电建社基交食综农有国钢环银医轻建公非纺机汽煤家石计电传通
容贸地力筑会础通品合林色防铁保行药工筑用银织械车炭用油算子媒信
护零产设材服化运饮 牧金军 生制装事金服设 电石机
理售 备料务工输料 渔属工 物造饰业融饰备 器化
图 2 31个申万一级行业 2023年涨跌幅排名
数据来源：Wind。
美容护理、商贸零售、电力设备、房地产等行业则全年领跌。在 2023 年度
下跌幅度最大的 20 只股票中，新能源行业股票占据半壁江山。过去几年，中国
在新能源电池和新能源汽车行业取得了局部领先的优势，相关上市公司的业绩表
现优异，众多资金跟风推高了这些公司的估值。宁德时代和比亚迪等新能源电池
和新能源汽车行业的代表，股票价格在2020年之后大幅度上涨（见图3），而2023
年该板块的股票均出现较大幅度的回落，有些股票下跌幅度已超过50%。
55.00
2600.00
50.00
2300.00 45.00
2000.00 40.00
35.00
1700.00
30.00
1400.00
25.00
1100.00
20.00
800.00 15.00
500.00 10.00
图 3 新能源行业估值走势图
数据来源：Wind。
2
50-10-8102 90-30-8102 11-50-8102 31-70-8102 41-90-8102 32-11-8102 52-10-9102 40-40-9102 60-60-9102 90-80-9102 11-01-9102 31-21-9102 12-20-0202 42-40-0202 42-60-0202 82-80-0202 03-01-0202 13-21-0202 50-30-1202 70-50-1202 90-70-1202 01-90-1202 21-11-1202 41-10-2202 52-30-2202 72-50-2202 92-70-2202 03-90-2202 90-21-2202 71-20-3202 12-40-3202 12-60-3202 52-80-3202 30-11-3202
新能源行业指数 PE-TTM（右轴）
除了新能源等新兴行业之外，2020年前后，市场曾经憧憬中国消费升级，各
行业龙头公司均受到资金的追捧，形成了所谓的“茅指数”，“茅指数”在2019 年
初至2020年末上涨超过200%，而在2023年，该指数持续下跌（见图4）。
900000
800000
700000
600000
500000
400000
300000
200000
100000
0
图 4 “茅指数”走势图
数据来源：Wind。
表 1 2023 年全年下跌幅度最大的 20只股票（退市的除外）
涨幅排名 证券简称 涨跌幅（%） 涨幅排名 证券简称 涨跌幅（%）
1 *ST柏龙 -86.89 11 利元亨 -66.04
2 *ST华仪 -82.79 12 海优新材 -64.55
3 *ST左江 -77.91 13 国联股份 -63.82
4 *ST爱迪 -75.08 14 鹏辉能源 -63.66
5 ST鸿达 -73.15 15 震安科技 -62.76
6 昱能科技 -69.75 16 中国中免 -61.12
7 *ST泛海 -69.60 17 锦浪科技 -61.09
8 *ST博天 -68.00 18 坚朗五金 -61.01
9 德新科技 -67.62 19 *ST红相 -60.17
10 派能科技 -66.18 20 绿康生化 -59.95
数据来源：Wind，2023 年以来退市的股票已剔除。
3
20-10-8102 41-30-8102 32-50-8102 72-70-8102 90-01-8102 21-21-8102 52-20-9102 60-50-9102 01-70-9102 21-90-9102 52-11-9102 60-20-0202 31-40-0202 91-60-0202 62-80-0202 60-11-0202 21-10-1202 42-30-1202 20-60-1202 60-80-1202 02-01-1202 32-21-1202 70-30-2202 71-50-2202 12-70-2202 62-90-2202 60-21-2202 61-20-3202 42-40-3202 40-70-3202 60-90-3202 71-11-3202
表 2 2023 年全年上涨幅度最大的 20只股票（上市的新股除外）
涨幅排名 证券简称 涨跌幅（%） 涨幅排名 证券简称 涨跌幅（%）
1 凯华材料 572.97 11 中际旭创 320.83
2 联特科技 400.27 12 鸿博股份 318.05
3 圣龙股份 386.87 13 佰维存储 290.16
4 百利天恒 386.61 14 通化金马 278.37
5 捷荣技术 377.28 15 利通科技 273.99
6 高新发展 346.16 16 华力创通 272.59
7 华密新材 341.44 17 天孚通信 268.29
8 *ST明诚 339.94 18 曙光数创 247.94
9 中航电测 327.66 19 森远股份 238.01
10 新诺威 321.73 20 中贝通信 236.24
数据来源：Wind，2023 年以来新上市的股票已剔除。
（二）美联储快速加息对股市冲击巨大
美联储不断超预期的加息对中国股市产生了巨大影响。2023 年第四季度，
美国 10 年期国债到期收益率最高上升至 5%左右，我国 10 年期国债到期收益率
基本徘徊在2.7%左右，比美国10年期国债到期收益率低200余个基点。中美国
债到期收益率倒挂导致我国资金外流。可以直接观察到的现象是，每当美国 10
年期国债到期收益率上升，则美元走强，“北向资金”流出、人民币兑美元汇率
贬值，结果是A股走弱。2023年8月至2023年末，陆港通渠道资金一直是净流
出状态。其中，8月净流出896.83亿元，创两年来单月净流出记录（见表3）。
表 3 陆港通渠道资金月度净流入 A股金额
月份 净流入（亿元） 沪股通成交净买入（亿元） 深股通成交净买入（亿元）
2023年12月 -129.25 -118.17 -11.08
2023年11月 -17.77 45.81 -63.57
2023年10月 -447.87 -232.29 -215.58
2023年9月 -374.60 -176.15 -198.45
2023年8月 -896.83 -481.61 -415.22
2023年7月 470.11 234.13 235.98
2023年6月 140.26 -56.01 196.27
2023年5月 -121.37 26.00 -147.37
2023年4月 -45.53 16.12 -61.65
2023年3月 354.40 166.82 187.58
2023年2月 92.58 89.09 3.49
2023年1月 1412.90 705.55 707.34
数据来源：Wind，截至2023年12月。
4
外资的流出并没有影响内资的加杠杆行为。2023 年，融资余额增加了 1300
亿元。在股指持续下跌的背景下，融资余额却不断增加，出现逆势加杠杆现象。
外资与内资截然相反的行为在A股历史上应该是第一次出现。
表 4 2023 年融资余额增加最多的前 20只股票
融资增加额 融资增加额
排序 证券简称 排序 证券简称
（万元） （万元）
1 赛力斯 429383.48 11 中科曙光 174789.45
2 东方财富 395858.72 12 科大讯飞 173322.14
3 昆仑万维 272610.35 13 贵州茅台 171009.90
4 中国平安 261645.62 14 平安银行 158262.84
5 中信证券 243498.35 15 中国银河 157827.03
6 江苏银行 223303.99 16 海光信息 154727.37
7 中际旭创 218215.70 17 紫光国徽 154321.11
8 长安汽车 211830.99 18 招商银行 153107.24
9 中兴通讯 209396.62 19 迈瑞医疗 136786.26
10 软通动力 198002.25 20 宁波银行 128306.85
数据来源：Wind。
（三）房地产行业处于深度调整中，相关产业链的股票表现均受到影响
2023 年一季度，房地产市场出现逐月回升的“小阳春”，但是从 4 月以后，
房地产市场的交易量出现疲态。7月底的中央政治局会议明确提出“房地产市场
供求关系发生重大变化”，市场普遍认为这是房地产调控政策出现重大转折的信
号，房地产政策不再仅是遏制房价过快上涨。8月25日，住房和城乡建设部、中
国人民银行、国家金融监督管理总局联合印发了《关于优化个人住房贷款中住房
套数认定标准的通知》，“认房不认贷”政策正式落地。该政策有利于居民换房行
为，有利于改善型需求的释放。8月31日，中国人民银行、国家金融监督管理总
局发布《关于调整优化差别化住房信贷政策的通知》，降低首付比例和按揭利率。
处置房地产开发企业的债务风险是 2023 年房地产行业的重要工作。9 月 28
日，中国恒大发布公告称，公司董事会主席许家印因涉嫌违法犯罪，已被依法采
取强制措施。此事件在市场引起强烈关注，这意味着房地产市场的风险处置关系
进入了新的阶段。
随着房地产行业进入深度调整，房地产行业的上市公司经营状况出现恶化，
有些上市公司不再符合交易所的标准。2023 年，A 股有 9 家房地产行业的上市
5
公司被强制退市，占沪深两市场退市总数的近四分之一。被退市的9家房地产行
业上市公司债务合计近10000亿元，它们在市值巅峰时的总市值超过4000亿元。
表 5 2023 年第三季度 A股上市公司市值分组情况统计
该公司历史上的最高市值
总股本 退市前股东数量 总负债规模
市值规模
时间 （亿股） （万户） （亿元）
（亿元）
泛海控股 1012.70 2015年6月 51.96 8.03 981.67
阳光城 407.38 2015年5月 41.40 14.25 2640.15
泰禾集团 530.16 2018年1月 24.89 5.42 2094.71
嘉凯城 295.86 2009年12月 18.04 5.51 103.72
宋都基业 207.97 2015年6月 13.40 4.82 320.29
粤泰集团 247.01 2017年6月 25.36 4.61 90.90
美好置业 237.57 2015年6月 24.67 14.52 130.10
中天金融 776.15 2015年6月 70.05 18.82 1597.32
蓝光发展 383.32 2015年6月 30.35 14.60 1456.59
数据来源：Wind。
（四）新股发行速度暂缓，“壳价值”升温
截至 2023 年 12 月，我国有 313 只新股发行上市，融资金额 3565.59 亿元，
四个季度的融资金额分别为 650.79 亿元、1445.99 亿元、1139.76 亿元和 329.05
亿元。2023年前三季度的新股发行与2022年同期基本保持一致节奏，从三季度
开始新股发行速度放缓，三季度全市场有91只新股发行，四季度有49只新股上
市，融资规模相较三季度骤降约800亿元。为了稳定股票二级市场的价格，监管
部门出台政策，暂缓新股发行。
2023年发行的新股中有88只跌破发行价，破发比例约30%左右。其中，下
跌幅度超过30%的有11只，只有1只新股下跌幅度超过50%。其余225只股票
没有跌破发行价，但溢价超过30%的只有148只。
新股上市溢价的总体趋势是下行的，但不同阶段也出现过波动。2021 年曾
经出现过新股发行定价过低的现象，新股定价一度出现比较严重的“抱团压价”
现象，估值中枢节节下行。2021年9月，沪深交易所进一步优化新股定价机制，
使“抱团压价”现象得到实质性扭转，新股发行估值出现明显上行。与之相伴的
是，新股破发比例大幅提高。可以看到，2020年和2021年上市新股在当年的涨
幅中位数分别为-8.46%、-9.97%。2022年上市新股在当年的涨幅中位数开始回升，
6
达到-1.20%，2023年上市新股在当年的涨幅中位数为25.84%。
新股发行节奏的改变对股价结构产生了较大影响。2023 年 9 月之后，新股
暂缓发行使“壳价值”出现明显发弹，直接引发了四季度北交所的行情。
（五）北交所交易日趋活跃，三足鼎立格局初步形成
北京证券交易所于 2021 年 9 月 3 日注册成立，是经国务院批准设立的中国
第一家公司制证券交易所，是我国第三家证券交易所。北交所的设立标志着中国
资本市场三足鼎立格局的形成。
北交所的开户门槛初设为 50 万元，投资者数量受到限制，市场流动性不足
是制约北交所的核心问题。自成立以来，日成交额均在10亿元上下，但从2023
年10月末开始，北交所的日成交额逐渐增加，11月末突然放大至100亿元以上。
2023 年北证 50 指数收于 1082 点，该指数在 2023 年的低点是 706 点（10 月 24
日），一个多月时间里指数反弹了53%。
在交易活跃度增加的影响下，北交所的开户数量快速增加。截至2023年11
月22日，北交所合格投资者数量已达626万户，相较于2023年9月1日北交所
《深改19条》推出以来，新增近70万户。
2023年11月23日，易方达、华夏、广发、南方、嘉实、汇添富、大成、万
家基金旗下共计8只北交所两年定开混合基金的封闭式结束在即。据相关数据统
计，截至 2023 年 11 月 21 日，首批 8 只北交所主题基金成立至今的收益回报率
均告负，平均收益率收跌22.08%。
（亿元）
35
30
25
20
15
10
5
0
2013年 2014年 2015年 2016年 2017年 2018年 2019年 2020年 2021年 2022年 2023年
图 5 上市公司“壳价值”走势
数据来源：Wind，“壳价值”是每年沪深两市场中市值最小的100只股票加
权平均的结果。
7
北交所的活跃并非孤立事件，与新股发行暂缓有直接关系。从 A 股的历史
经验来看，每当新股发行暂缓或暂停，“壳价值”必然快速升温。图5显示，2014
年新股曾经有一年多的时间暂停发行，当时每只股票的“壳价值”高达 40 亿元
左右，即一个没有如何现金流收入的公司可以卖出40亿元的价格。2019年开始，
随着注册制改革的快速推进，“壳价值”出现贬值趋势。2022年，每只股票的“壳
价值”大约为10亿元左右。2023年9月之后，新股发行暂缓，“壳价值”再度升
温。北交所的上市公司以“专、精、特、新”企业为主，公司规模均较小，每股
对应的“壳价值”比主板高，因此，北交所股票对“壳价值”的波动更加敏感。
为了更好地说明新股发行暂缓与“壳价值”之间的波动关系，我们把沪深两
个市场进行了分组统计，结果是 2023 年小市值的股票出现大幅度上涨，与北交
所行情一致。
表 6 不同市值股票涨跌情况（按照年初市值排序）
上市公司数量 期初市值 期末市值 年度市值 估值
分组
（家） （亿元） （亿元） 涨跌幅 （PE）
2000亿以上 53 273311.86 275285.48 0.72% 10.98
1000亿-2000亿 75 103886.18 93609.31 -9.89% 13.34
500亿-1000亿 139 99228.38 90881.85 -8.41% 19.42
300亿-500亿 217 82032.00 71968.04 -12.27% 23.76
200亿-300亿 272 66031.87 61179.29 -7.35% 26.98
100亿-200亿 705 99465.84 95633.84 -3.85% 34.69
50亿-100亿 1145 80787.80 82217.35 1.77% 57.86
50亿以下 2270 69279.58 81780.96 18.04% 95.53
总计 4876 874023.50 852556.12 -2.46% 18.10
数据来源：Wind。
（六）基金收益欠佳，公募基金权益类资产扩张受阻
2023 年股票型基金和混合型基金份额净值表现截然不同。其中，混合型基
金整体出现亏损，尤其是三季度和四季度基金亏损净值加快；股票型基金份额则
逆势走高。
2023 年 A 股市场主要类型基金的平均收益率不佳。股票型基金净值普遍下
跌，混合型基金中的偏股混合型基金跌幅居前，平衡混合型和偏债混合型基金跌
幅不大，QDII 基金表现一枝独秀（见图6）。
8
10.00%
5.00%
0.00%
-5.00%
-10.00%
-15.00%
偏股混合型 股票型 平衡混合型 偏债混合型 QDII
图 6 2023 年 A股市场主要类型基金平均收益率
数据来源：天天基金网。
二、2024 年市场展望
在过去一年里，我们一直强调国内房地产政策和美联储的货币政策对股市的
影响，伴随着美联储加息进程的不断进行，这两个因素分别在 2023 年三季度和
四季度出现边际改善。
（一）制约股市运行的外部因素出现边际改善，但需警惕美国的物价反弹
美国的 10 年期国债到期收益率是全球资产定价之锚，中美利差影响股市的
资金流动，这是美国货币政策影响中国股市的基本逻辑。
根据美联储2023年12月份会议的信息，美联储决定12月仍放缓加息步伐，
将联邦基金利率目标区间继续维持在5.25%至5.50%之间。市场一致认为，美联
储加息周期或将结束，降息通道也将在未来缓慢打开，随着美国长期国债的收益
率出现快速下降，10 年期国债到期收益率下行至 4%左右，比最高点下降了 100
个基点。
我们认为，美国控制通胀并非易事，2024 年美国物价反弹的概率相当大。
2023 年四季度，美国消费物价回落得益于石油价格从每桶 90 美元下跌到 70 美
元，下跌幅度超过20%。石油价格的下跌与美国石油出口量的增加直接相关，对
冲了其他产油国降低石油出口试图维护油价的努力。
从需求的角度看，美国股市主要指数均创历史新高，股票市值的大幅度增加
使美国的财富水涨船高，购买力也随之增强，增加了控制物价的难度。在 70 年
代，美国曾经有过物价几度反复的教训，出现了所谓“滞涨”现象。如果物价出
现反弹，美联储必然会采取措施，对股市产生不利影响。
9
（二）影响股市运行的国内主要因素仍然是房地产市场
房地产市场复苏的程度决定着股市反弹的高度和方向。尽管房地产政策拐点
已经出现，但是目前房地产市场形势仍然不容乐观。
中央金融工作会议强调，促进金融与房地产良性循环，健... (内容过长，已截断)',
        15,
        '',
        '2025-11-28 01:02:52'
    )
ON DUPLICATE KEY UPDATE
    file_name = '热门赛道股估值回归，“壳价值”升温——2023年度股票市场-15页.pdf',
    content = 'NIFD季报
主编:李扬
NIFD季报
主编:李扬
股票市场
中国宏观金融
尹中立 韩宁远
殷剑峰
张旸 王蒋姜
2024 年 1 月
2022 年 4 月
《 NIFD 季报》是国家金融与发展实验室主要的集体研
究成果之一，旨在定期、系统、全面跟踪全球金融市场、
人民币汇率、国内宏观经济、中国宏观金融、国家资产负
债表、财政运行、金融监管、债券市场、股票市场、房地
产金融、银行业运行、保险业运行、机构投资者的资产管
理等领域的动态，并对各领域的金融风险状况进行评估。
《 NIFD 季报》由三个季度报告和一个年度报告构成。
NIFD季度报告于各季度结束后的第二个月发布，并在实验
室微信公众号和官方网站同时推出； NIFD 年度报告于下
一年度 2 月份发布。
热门赛道股估值回归，“壳价值”升温 本报告负责人：尹中立
摘 要
本报告执笔人：
 尹中立
国家金融与发展实验室高
2023 年，全球主要股指以上涨为主，而 A 股市场的沪深 300
级研究员
指数和深证成份股指数均下跌 12%左右，上证指数综合下跌  韩宁远
中国社会科学院大学硕士
3.7%。
研究生
7 月 24 日的中央政治局会议强调，要“活跃资本市场，提
振投资者信心”。证监会“四箭齐发”，但此次政策出台之后并未
能扭转市场的运行趋势。影响当前股市的因素主要是无风险收
益率的变化及房地产市场的风险。
在暂缓新股发行的背景下，2023 年下半年“壳价值”出现
反弹。
热门行业的股票出现了大幅度下跌，有些行业的高估值被 【NIFD季报】
证伪，导致股价大幅度下跌，新能源和大消费在 2023 年出现估 全球金融市场
值回归。 人民币汇率
国内宏观经济
2024 年股市展望：注册制改革是大势所趋，2024 年新股发
宏观杠杆率
行恢复常态化是大概率事件，市场资金将重新回归蓝筹股；在化
中国宏观金融
解房地产金融风险取得实质性进展之前，股市将继续震荡筑底
中国金融监管
的走势；如果出现美国股市大幅度下跌，A 股或许会迎来反弹
中国财政运行
之机；热门行业的估值将继续回归。
地方区域财政
房地产金融
债券市场
股票市场
银行业运行
保险业运行
机构投资者的资产管理
I
目 录
一、2023 年度股市运行回顾 ................................ 1
（一）全球主要股市上涨，A 股主要指数继续调整 ............ 1
（二）美联储快速加息对股市冲击巨大 ..................... 4
（三）房地产行业处于深度调整中，相关产业链的股票表现均受
到影响 ................................................. 5
（四）新股发行速度暂缓，“壳价值”升温 ................. 6
（五）北交所交易日趋活跃，三足鼎立格局初步形成 ......... 7
（六）基金收益欠佳，公募基金权益类资产扩张受阻 ......... 8
二、2024 年市场展望 ...................................... 9
（一）制约股市运行的外部因素出现边际改善，但需警惕美国的
物价反弹 ............................................... 9
（二）影响股市运行的国内主要因素仍然是房地产市场 ...... 10
（三）新股发行应该尽快恢复常态，“壳价值”贬值大势所趋 10
一、2023 年度股市运行回顾
（一）全球主要股市上涨，A 股主要指数继续调整
2023 年全球主要股指均呈现不同程度上涨，A 股表现欠佳。我国主要股指
跌幅差别较大，其中，上证综合指数下跌3.70%，沪深300指数下跌11.38%，深
证成份股指数下跌13.54%，创业板指数下跌19.41%；香港恒生指数下跌13.82%。
同期，美国道琼斯指数上涨13.70%，纳斯达克指数上涨43.42%（见图1）。
50.00%
40.00%
30.00%
20.00%
10.00%
0.00%
-10.00%
-20.00%
-30.00%
图 1 2023 年度全球主要股指涨跌幅
数据来源：Wind。
美国纳斯达克指数领跑全球。主导美股年度表现的是以苹果、微软、谷歌等
为代表的龙头科技公司，这些公司年度涨幅基本都在 50%左右，其中，英伟达
（NVIDIA）上涨幅度超过200%。而这些龙头科技公司股价大幅上涨，主要原因
是2023年年初以“ChatGPT”为首的人工智能技术的横空出世。
高科技股的追捧热潮在A股市场也有所表现。从行业指数看，2023年A 股
涨幅最大的行业分别是通信、传媒、煤炭、电子、计算机、家用电器、汽车（见
图 2）。通信、传媒、电子、计算机行业指数的表现与人工智能技术突破有关。
2023年度上涨幅度最大的20只股票几乎全部为“人工智能”概念股票，如此极
端的走势十分少见，似乎也预示着该板块的风险正在来临。
1
30.00%
20.00%
10.00%
0.00%
-10.00%
-20.00%
-30.00%
-40.00%
美商房电建社基交食综农有国钢环银医轻建公非纺机汽煤家石计电传通
容贸地力筑会础通品合林色防铁保行药工筑用银织械车炭用油算子媒信
护零产设材服化运饮 牧金军 生制装事金服设 电石机
理售 备料务工输料 渔属工 物造饰业融饰备 器化
图 2 31个申万一级行业 2023年涨跌幅排名
数据来源：Wind。
美容护理、商贸零售、电力设备、房地产等行业则全年领跌。在 2023 年度
下跌幅度最大的 20 只股票中，新能源行业股票占据半壁江山。过去几年，中国
在新能源电池和新能源汽车行业取得了局部领先的优势，相关上市公司的业绩表
现优异，众多资金跟风推高了这些公司的估值。宁德时代和比亚迪等新能源电池
和新能源汽车行业的代表，股票价格在2020年之后大幅度上涨（见图3），而2023
年该板块的股票均出现较大幅度的回落，有些股票下跌幅度已超过50%。
55.00
2600.00
50.00
2300.00 45.00
2000.00 40.00
35.00
1700.00
30.00
1400.00
25.00
1100.00
20.00
800.00 15.00
500.00 10.00
图 3 新能源行业估值走势图
数据来源：Wind。
2
50-10-8102 90-30-8102 11-50-8102 31-70-8102 41-90-8102 32-11-8102 52-10-9102 40-40-9102 60-60-9102 90-80-9102 11-01-9102 31-21-9102 12-20-0202 42-40-0202 42-60-0202 82-80-0202 03-01-0202 13-21-0202 50-30-1202 70-50-1202 90-70-1202 01-90-1202 21-11-1202 41-10-2202 52-30-2202 72-50-2202 92-70-2202 03-90-2202 90-21-2202 71-20-3202 12-40-3202 12-60-3202 52-80-3202 30-11-3202
新能源行业指数 PE-TTM（右轴）
除了新能源等新兴行业之外，2020年前后，市场曾经憧憬中国消费升级，各
行业龙头公司均受到资金的追捧，形成了所谓的“茅指数”，“茅指数”在2019 年
初至2020年末上涨超过200%，而在2023年，该指数持续下跌（见图4）。
900000
800000
700000
600000
500000
400000
300000
200000
100000
0
图 4 “茅指数”走势图
数据来源：Wind。
表 1 2023 年全年下跌幅度最大的 20只股票（退市的除外）
涨幅排名 证券简称 涨跌幅（%） 涨幅排名 证券简称 涨跌幅（%）
1 *ST柏龙 -86.89 11 利元亨 -66.04
2 *ST华仪 -82.79 12 海优新材 -64.55
3 *ST左江 -77.91 13 国联股份 -63.82
4 *ST爱迪 -75.08 14 鹏辉能源 -63.66
5 ST鸿达 -73.15 15 震安科技 -62.76
6 昱能科技 -69.75 16 中国中免 -61.12
7 *ST泛海 -69.60 17 锦浪科技 -61.09
8 *ST博天 -68.00 18 坚朗五金 -61.01
9 德新科技 -67.62 19 *ST红相 -60.17
10 派能科技 -66.18 20 绿康生化 -59.95
数据来源：Wind，2023 年以来退市的股票已剔除。
3
20-10-8102 41-30-8102 32-50-8102 72-70-8102 90-01-8102 21-21-8102 52-20-9102 60-50-9102 01-70-9102 21-90-9102 52-11-9102 60-20-0202 31-40-0202 91-60-0202 62-80-0202 60-11-0202 21-10-1202 42-30-1202 20-60-1202 60-80-1202 02-01-1202 32-21-1202 70-30-2202 71-50-2202 12-70-2202 62-90-2202 60-21-2202 61-20-3202 42-40-3202 40-70-3202 60-90-3202 71-11-3202
表 2 2023 年全年上涨幅度最大的 20只股票（上市的新股除外）
涨幅排名 证券简称 涨跌幅（%） 涨幅排名 证券简称 涨跌幅（%）
1 凯华材料 572.97 11 中际旭创 320.83
2 联特科技 400.27 12 鸿博股份 318.05
3 圣龙股份 386.87 13 佰维存储 290.16
4 百利天恒 386.61 14 通化金马 278.37
5 捷荣技术 377.28 15 利通科技 273.99
6 高新发展 346.16 16 华力创通 272.59
7 华密新材 341.44 17 天孚通信 268.29
8 *ST明诚 339.94 18 曙光数创 247.94
9 中航电测 327.66 19 森远股份 238.01
10 新诺威 321.73 20 中贝通信 236.24
数据来源：Wind，2023 年以来新上市的股票已剔除。
（二）美联储快速加息对股市冲击巨大
美联储不断超预期的加息对中国股市产生了巨大影响。2023 年第四季度，
美国 10 年期国债到期收益率最高上升至 5%左右，我国 10 年期国债到期收益率
基本徘徊在2.7%左右，比美国10年期国债到期收益率低200余个基点。中美国
债到期收益率倒挂导致我国资金外流。可以直接观察到的现象是，每当美国 10
年期国债到期收益率上升，则美元走强，“北向资金”流出、人民币兑美元汇率
贬值，结果是A股走弱。2023年8月至2023年末，陆港通渠道资金一直是净流
出状态。其中，8月净流出896.83亿元，创两年来单月净流出记录（见表3）。
表 3 陆港通渠道资金月度净流入 A股金额
月份 净流入（亿元） 沪股通成交净买入（亿元） 深股通成交净买入（亿元）
2023年12月 -129.25 -118.17 -11.08
2023年11月 -17.77 45.81 -63.57
2023年10月 -447.87 -232.29 -215.58
2023年9月 -374.60 -176.15 -198.45
2023年8月 -896.83 -481.61 -415.22
2023年7月 470.11 234.13 235.98
2023年6月 140.26 -56.01 196.27
2023年5月 -121.37 26.00 -147.37
2023年4月 -45.53 16.12 -61.65
2023年3月 354.40 166.82 187.58
2023年2月 92.58 89.09 3.49
2023年1月 1412.90 705.55 707.34
数据来源：Wind，截至2023年12月。
4
外资的流出并没有影响内资的加杠杆行为。2023 年，融资余额增加了 1300
亿元。在股指持续下跌的背景下，融资余额却不断增加，出现逆势加杠杆现象。
外资与内资截然相反的行为在A股历史上应该是第一次出现。
表 4 2023 年融资余额增加最多的前 20只股票
融资增加额 融资增加额
排序 证券简称 排序 证券简称
（万元） （万元）
1 赛力斯 429383.48 11 中科曙光 174789.45
2 东方财富 395858.72 12 科大讯飞 173322.14
3 昆仑万维 272610.35 13 贵州茅台 171009.90
4 中国平安 261645.62 14 平安银行 158262.84
5 中信证券 243498.35 15 中国银河 157827.03
6 江苏银行 223303.99 16 海光信息 154727.37
7 中际旭创 218215.70 17 紫光国徽 154321.11
8 长安汽车 211830.99 18 招商银行 153107.24
9 中兴通讯 209396.62 19 迈瑞医疗 136786.26
10 软通动力 198002.25 20 宁波银行 128306.85
数据来源：Wind。
（三）房地产行业处于深度调整中，相关产业链的股票表现均受到影响
2023 年一季度，房地产市场出现逐月回升的“小阳春”，但是从 4 月以后，
房地产市场的交易量出现疲态。7月底的中央政治局会议明确提出“房地产市场
供求关系发生重大变化”，市场普遍认为这是房地产调控政策出现重大转折的信
号，房地产政策不再仅是遏制房价过快上涨。8月25日，住房和城乡建设部、中
国人民银行、国家金融监督管理总局联合印发了《关于优化个人住房贷款中住房
套数认定标准的通知》，“认房不认贷”政策正式落地。该政策有利于居民换房行
为，有利于改善型需求的释放。8月31日，中国人民银行、国家金融监督管理总
局发布《关于调整优化差别化住房信贷政策的通知》，降低首付比例和按揭利率。
处置房地产开发企业的债务风险是 2023 年房地产行业的重要工作。9 月 28
日，中国恒大发布公告称，公司董事会主席许家印因涉嫌违法犯罪，已被依法采
取强制措施。此事件在市场引起强烈关注，这意味着房地产市场的风险处置关系
进入了新的阶段。
随着房地产行业进入深度调整，房地产行业的上市公司经营状况出现恶化，
有些上市公司不再符合交易所的标准。2023 年，A 股有 9 家房地产行业的上市
5
公司被强制退市，占沪深两市场退市总数的近四分之一。被退市的9家房地产行
业上市公司债务合计近10000亿元，它们在市值巅峰时的总市值超过4000亿元。
表 5 2023 年第三季度 A股上市公司市值分组情况统计
该公司历史上的最高市值
总股本 退市前股东数量 总负债规模
市值规模
时间 （亿股） （万户） （亿元）
（亿元）
泛海控股 1012.70 2015年6月 51.96 8.03 981.67
阳光城 407.38 2015年5月 41.40 14.25 2640.15
泰禾集团 530.16 2018年1月 24.89 5.42 2094.71
嘉凯城 295.86 2009年12月 18.04 5.51 103.72
宋都基业 207.97 2015年6月 13.40 4.82 320.29
粤泰集团 247.01 2017年6月 25.36 4.61 90.90
美好置业 237.57 2015年6月 24.67 14.52 130.10
中天金融 776.15 2015年6月 70.05 18.82 1597.32
蓝光发展 383.32 2015年6月 30.35 14.60 1456.59
数据来源：Wind。
（四）新股发行速度暂缓，“壳价值”升温
截至 2023 年 12 月，我国有 313 只新股发行上市，融资金额 3565.59 亿元，
四个季度的融资金额分别为 650.79 亿元、1445.99 亿元、1139.76 亿元和 329.05
亿元。2023年前三季度的新股发行与2022年同期基本保持一致节奏，从三季度
开始新股发行速度放缓，三季度全市场有91只新股发行，四季度有49只新股上
市，融资规模相较三季度骤降约800亿元。为了稳定股票二级市场的价格，监管
部门出台政策，暂缓新股发行。
2023年发行的新股中有88只跌破发行价，破发比例约30%左右。其中，下
跌幅度超过30%的有11只，只有1只新股下跌幅度超过50%。其余225只股票
没有跌破发行价，但溢价超过30%的只有148只。
新股上市溢价的总体趋势是下行的，但不同阶段也出现过波动。2021 年曾
经出现过新股发行定价过低的现象，新股定价一度出现比较严重的“抱团压价”
现象，估值中枢节节下行。2021年9月，沪深交易所进一步优化新股定价机制，
使“抱团压价”现象得到实质性扭转，新股发行估值出现明显上行。与之相伴的
是，新股破发比例大幅提高。可以看到，2020年和2021年上市新股在当年的涨
幅中位数分别为-8.46%、-9.97%。2022年上市新股在当年的涨幅中位数开始回升，
6
达到-1.20%，2023年上市新股在当年的涨幅中位数为25.84%。
新股发行节奏的改变对股价结构产生了较大影响。2023 年 9 月之后，新股
暂缓发行使“壳价值”出现明显发弹，直接引发了四季度北交所的行情。
（五）北交所交易日趋活跃，三足鼎立格局初步形成
北京证券交易所于 2021 年 9 月 3 日注册成立，是经国务院批准设立的中国
第一家公司制证券交易所，是我国第三家证券交易所。北交所的设立标志着中国
资本市场三足鼎立格局的形成。
北交所的开户门槛初设为 50 万元，投资者数量受到限制，市场流动性不足
是制约北交所的核心问题。自成立以来，日成交额均在10亿元上下，但从2023
年10月末开始，北交所的日成交额逐渐增加，11月末突然放大至100亿元以上。
2023 年北证 50 指数收于 1082 点，该指数在 2023 年的低点是 706 点（10 月 24
日），一个多月时间里指数反弹了53%。
在交易活跃度增加的影响下，北交所的开户数量快速增加。截至2023年11
月22日，北交所合格投资者数量已达626万户，相较于2023年9月1日北交所
《深改19条》推出以来，新增近70万户。
2023年11月23日，易方达、华夏、广发、南方、嘉实、汇添富、大成、万
家基金旗下共计8只北交所两年定开混合基金的封闭式结束在即。据相关数据统
计，截至 2023 年 11 月 21 日，首批 8 只北交所主题基金成立至今的收益回报率
均告负，平均收益率收跌22.08%。
（亿元）
35
30
25
20
15
10
5
0
2013年 2014年 2015年 2016年 2017年 2018年 2019年 2020年 2021年 2022年 2023年
图 5 上市公司“壳价值”走势
数据来源：Wind，“壳价值”是每年沪深两市场中市值最小的100只股票加
权平均的结果。
7
北交所的活跃并非孤立事件，与新股发行暂缓有直接关系。从 A 股的历史
经验来看，每当新股发行暂缓或暂停，“壳价值”必然快速升温。图5显示，2014
年新股曾经有一年多的时间暂停发行，当时每只股票的“壳价值”高达 40 亿元
左右，即一个没有如何现金流收入的公司可以卖出40亿元的价格。2019年开始，
随着注册制改革的快速推进，“壳价值”出现贬值趋势。2022年，每只股票的“壳
价值”大约为10亿元左右。2023年9月之后，新股发行暂缓，“壳价值”再度升
温。北交所的上市公司以“专、精、特、新”企业为主，公司规模均较小，每股
对应的“壳价值”比主板高，因此，北交所股票对“壳价值”的波动更加敏感。
为了更好地说明新股发行暂缓与“壳价值”之间的波动关系，我们把沪深两
个市场进行了分组统计，结果是 2023 年小市值的股票出现大幅度上涨，与北交
所行情一致。
表 6 不同市值股票涨跌情况（按照年初市值排序）
上市公司数量 期初市值 期末市值 年度市值 估值
分组
（家） （亿元） （亿元） 涨跌幅 （PE）
2000亿以上 53 273311.86 275285.48 0.72% 10.98
1000亿-2000亿 75 103886.18 93609.31 -9.89% 13.34
500亿-1000亿 139 99228.38 90881.85 -8.41% 19.42
300亿-500亿 217 82032.00 71968.04 -12.27% 23.76
200亿-300亿 272 66031.87 61179.29 -7.35% 26.98
100亿-200亿 705 99465.84 95633.84 -3.85% 34.69
50亿-100亿 1145 80787.80 82217.35 1.77% 57.86
50亿以下 2270 69279.58 81780.96 18.04% 95.53
总计 4876 874023.50 852556.12 -2.46% 18.10
数据来源：Wind。
（六）基金收益欠佳，公募基金权益类资产扩张受阻
2023 年股票型基金和混合型基金份额净值表现截然不同。其中，混合型基
金整体出现亏损，尤其是三季度和四季度基金亏损净值加快；股票型基金份额则
逆势走高。
2023 年 A 股市场主要类型基金的平均收益率不佳。股票型基金净值普遍下
跌，混合型基金中的偏股混合型基金跌幅居前，平衡混合型和偏债混合型基金跌
幅不大，QDII 基金表现一枝独秀（见图6）。
8
10.00%
5.00%
0.00%
-5.00%
-10.00%
-15.00%
偏股混合型 股票型 平衡混合型 偏债混合型 QDII
图 6 2023 年 A股市场主要类型基金平均收益率
数据来源：天天基金网。
二、2024 年市场展望
在过去一年里，我们一直强调国内房地产政策和美联储的货币政策对股市的
影响，伴随着美联储加息进程的不断进行，这两个因素分别在 2023 年三季度和
四季度出现边际改善。
（一）制约股市运行的外部因素出现边际改善，但需警惕美国的物价反弹
美国的 10 年期国债到期收益率是全球资产定价之锚，中美利差影响股市的
资金流动，这是美国货币政策影响中国股市的基本逻辑。
根据美联储2023年12月份会议的信息，美联储决定12月仍放缓加息步伐，
将联邦基金利率目标区间继续维持在5.25%至5.50%之间。市场一致认为，美联
储加息周期或将结束，降息通道也将在未来缓慢打开，随着美国长期国债的收益
率出现快速下降，10 年期国债到期收益率下行至 4%左右，比最高点下降了 100
个基点。
我们认为，美国控制通胀并非易事，2024 年美国物价反弹的概率相当大。
2023 年四季度，美国消费物价回落得益于石油价格从每桶 90 美元下跌到 70 美
元，下跌幅度超过20%。石油价格的下跌与美国石油出口量的增加直接相关，对
冲了其他产油国降低石油出口试图维护油价的努力。
从需求的角度看，美国股市主要指数均创历史新高，股票市值的大幅度增加
使美国的财富水涨船高，购买力也随之增强，增加了控制物价的难度。在 70 年
代，美国曾经有过物价几度反复的教训，出现了所谓“滞涨”现象。如果物价出
现反弹，美联储必然会采取措施，对股市产生不利影响。
9
（二）影响股市运行的国内主要因素仍然是房地产市场
房地产市场复苏的程度决定着股市反弹的高度和方向。尽管房地产政策拐点
已经出现，但是目前房地产市场形势仍然不容乐观。
中央金融工作会议强调，促进金融与房地产良性循环，健... (内容过长，已截断)',
    page_count = 15,
    summary = '',
    created_at = '2025-11-28 01:02:52';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '电通中国-重析新青年的百感交集-2024.1-33页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\电通中国-重析新青年的百感交集-2024.1-33页.pdf',
        '重析新青年的百感交集
电通营销效果
2024.1
持续关注新一代青年
此前，我们发布了一篇有关Z世代的研究报告 -- 《重识Z世代，不被定义的一代》，
而对于青年群体的趋势洞察仍在继续。在新一篇《重析新青年的百感交集》中，
我们将研究对象扩大至更广泛的青年群体。
新青年们与 Z 世代相比有着更强的经济实力，与社会中间层相比有着更旺的精力与好奇心，
他们是社会趋势的创造者与体验者。
《重析新青年的百感交集》
《重识Z世代，不被定义的一代》
研究对象：已成年的95后
研究对象：已成年的90后
这一篇，让我们从“感”出发
新青年四感
“四感”勾勒出新青年们的所思与所盼
自我主宰
掌控感
价值体现
认同感
获得互动
社交感
主动探索
新鲜感
新鲜感
新鲜感，顾名思义在于“新”，代表着人
们在面对新产品、新活动、新内容等所产
生的感受。新青年们开放的心态让他们成
为了愿意尝“新”的一批人，活跃的思维
也让他们成为了能够创“新”的人。
发现新自我 发现新活动 发现新产品 发现新内容
从出生就确定好的属相、星 “Citywalk”热潮代表着人 市面上的新产品层出不穷， 信息大爆炸的时代，各种内
座与八字，到通过答题得出 们对回归线下的向往，一些 充满好奇心又勇于尝试的新 容扑面而来。新青年们关注
的性格测试，人们对自己本 新活动与新运动走进大家的 青年们往往是第一批吃（买） 新热点，他们尝试新载体，
质与灵魂的探索永无止尽。 生活。重探索和体验的城市 螃（新）蟹（品）的人。好 他们热爱新内容。其中同时
“你的MBTI是什么？”已经 运动可以成为释放压力的有 看与好笑、求新与猎奇、大 满足以上三种“新”的播客
成为了当代青年社交生活中 效手段，也可以是线上回归 脑洞与黑科技都可以成为他 成为更多品牌和用户产生情
的一句问候语。 线下的社交型休闲活动。 们买单的原因。 感连接的方式。
发现 新自我
探寻不同标准下的新自我，用性格测试中的新标签重新认识自己
人们对于自我的探索永无止尽，从八字到属相，从星座甚至到血型，仿佛出生那一刻起就已经注定了这个人的性格与灵魂。而各式各样的性格测试则是给大家
提供了另一种探寻自我的途径，甚至企业也会在招聘中运用性格测试选择适合不同岗位的人才。
MBTI人格类型理论模型 #当营销走向MBTI
· 何为MBTI？
MBTI，即Myers-Briggs Type Indicator的缩写，是一种经典的人格类型测评工具，对个
体心理偏好进行测试和分析。
· 如何解读MBTI？
MBTI 将个体行为差异分为四个维度，即认知 E 外向 S 实感 T 思维 J 判断
功能、信息获取、决策方式和生活方式，每个
I 内向 N 直觉 F 情感 P 知觉
维度包括两个方向，代表不同的偏好倾向：
· 大家都在关注什么？ #E人和i人的区别
#i人e人去哪儿玩 #i人友好餐厅
更具象化的感知到自己的行为偏好，
#i人属性大爆发
成为一个展现自我的标签
#MBTI图鉴
#为i做e
成为普遍关注的社交话题，大家会
韩国济州啤酒公司曾推出性格测试啤酒，
好奇不同标签下的行为差异 小红书浏览量破百万的MBTI相关话题
在推出后的两周内销售了 42万罐。
发现 新活动
城市运动赋予新青年新的
生活主基调，户外活动拓展出更多 新场景
2023年，“Citywalk”热潮代表着人们对回归线下的向往，一些新活动与新运动走进大家的生活。新青年们偏爱重探索和体验的城市运动，这些城市运动可以
成为快节奏的工作下释放压力的有效手段，也可以是线上回归线下的社交型休闲活动。
城市运动成为新青年社媒传播的「主基调」 户外成为广告主建立联系的「新场景」
小红书户外出行板块下，讨论有关运动的内容占比达到46.3% 户外品牌Columbia与稻草人旅行开展年度战略合作，专注徒步领域
新运动 主题 心情
注重体验
新去处 联合社群
独家冠名
关于一些「新运动」的全网互动声量
此次年度战略合作将营销活动与年轻人热爱的城市运动相
结合，建立年轻化的品牌形象，突显品牌专业户外运动的
+6,265% +2,500% +1,250% +666% +374% 定位；通过联合社群，营造有松弛感的户外社区氛围，吸
引爱运动&爱探索的年轻一代。
溯溪 陆冲 斯巴达 普拉提 攀岩
数据来源：CCL，蜜度
发现 新产品
勇当“新品先锋”，不惧踩雷的他们爱小众、追新潮
新青年们敢于尝试新品牌、善于挖掘新产品。在他们参与讨论的社媒内容中，有高级感的小众好物更加吸引他们的讨论和注意，将“小众感”融入送礼场景
成为他们独特的消费需求。
他们的行为
他们的态度
#设计师品牌 #小众礼物
新潮追随者 话题总浏览量超7.9亿， 话题总浏览量超1,7亿，
关注该话题的用户也同时关注 较多的评论对小众礼物呈现积极的态度
彩妆、穿搭、发型等时尚潮流领域 他们会关注、询价并索要产品链接
54.1%
可爱
时尚 喜欢
话题衍生词
“我喜欢追求流行，时尚与新奇的东西”
有设计感 想拥有
帅气
小众鉴赏官
#美食猎奇 #淘宝丑东西
话题总浏览量超1,410万， 话题总浏览量超295万，
较多的评论会觉得这些东西 较多的评论会觉得这些东西
51.7%
新颖、能接受并且愿意尝试 可爱、好玩、新奇并乐于与好友分享
“我喜欢购买具有独特风格的产品”
冰红茶味
老陈醋可乐 臭豆腐拿铁
红烧牛肉面
数据来源：CCS, 千瓜
发现 新内容
新青年们乐于挖掘互联网内容的
新热点、新载体、新领域
信息大爆炸的时代，各种内容扑面而来，新青年们在不断挖掘互联网上的“新”— 他们关注新热点，他们尝试新载体，他们热爱新内容。声音介质“无孔不
入”的场景适应性和伴随性使得播客成为了和听众产生情感连接的方式，越来越多品牌选择这种方式深度阐述理念、和用户产生情感共鸣。
新热点: 聚焦于时代当下 新载体:“ 小而美” 的APP 新领域: 内容更为丰富的播客
49.6% > 200万 更多中文播客内容
月活跃用户数
“遇到新鲜和不同的事物，
19-35岁用户占比 > 60% 2.5万+
我会感到兴奋” +150%
截至2022年8月
近三年来增长
中文播客节目数量
更关注新热点、更留意新鲜事 LOFTER
众多领域的品牌纷纷打造播客矩阵
移动社交
40.9%
查看热搜
最右 摩托范
TGI = 112
37.8%
热门话题
TGI = 105 移动视频 小宇宙
&
29.2%
微博头条 移动音频
资生堂 天猫国际 K11
TGI = 115
AcFun 汽水音乐 《爱如琉璃 饱满丰盈》 《有点东西》 《艺游未尽》
数据来源：CCS, Questmobile，JustPod《2022中文播客新观察》
社交感
社交的精髓在于有来有往，在社会生活中
获得了某种回应。这种互动可以来源于各
个方面，新青年们在工作之余，既可以与
自我为伴，也能够与他人为伍，充分体验
社交给生活带来的亮点。
与自我互动 与群体互动 与宠物互动 与内容互动
“与自我为伴”逐渐成为当 新青年们的生活不再局限于 宠主呈现年轻化的增长态势， 新青年相比总体人群更愿意
代年轻人的日常，从一人食、 线上，回归线下的他们开启 年轻人希望通过养宠来治愈 通过点赞、转发和评论的形
一人居到一人游，他们与自 与「附近」的互动。他们变 心灵并缓解工作及生活中的 式与内容进行互动，他们在
我的互动已囊括生活中的方 得更关心身边事，更多参与 压力。萌宠们不再局限于现 购物后也有意愿从消费者的
方面面。在这些独享的时刻 社区活动，他们从朋友那里 实中的陪伴，通过观看萌宠 视角给予产品真实的反馈。
中，他们没有觉得孤单或孤 获得出行灵感，甚至主动开 短视频、使用萌宠表情包等 除了社交和电商内容外，弹
独，更多的是在享受与自我 始在陌生人中找寻志同道合 “云养宠模式”也成为新青 幕游戏的出现拓宽了与内容
相处过程中的美好。 的“搭子”。 年们普遍接受的陪伴形式。 互动的渠道。
与自我互 动
单身经济背后
一人「食」一顿夜宵解万愁
是新青年的独享时刻
过去一个月
15.1%的新青年们在过去一个月点过夜宵，宵夜成为
TGI 152
他们下班后的治愈时刻。在深夜时刻（1：00-2： 有订过夜宵
00），各外卖平台承接深夜食堂角色，饿了么平台深
“与自我为伴”逐渐成为年轻人的日常，从一人食、一 夜用户净增量同期增长14.8万，美团平台增长7.1万。
人游到一人居，他们与自我的互动已囊括生活中的方方
面面。在这些独享的时刻中，他们没有觉得孤单或孤独，
他们与内心独处、享受与自我相处的安宁与美好。
一人「居」既是现实又是幸福
# 一人居一人食
在有关“一人居”的相关话题下，评论大多围绕着内容
本身，独居的他们抒发对于生活及工作的艰辛和压力，
但与此同时，他们也热爱生活，向往自律和健康，愿 # 独居女孩的生活
意探索生活中的小确幸。他人充满治愈感的独居内容分
享成为新青年们“对自己好一点”的灵感来源。
小红书浏览量破百万的“一人居”话题
一人「游」独享沿途风光
“一人游”是新青年们重识自我的有效方式：他们将
独自旅行看作是一种悦己的体验，摆脱城市的喧嚣，
享受旅途中带来的情感陪伴；虽然他们也许在出游的
某个时刻会感受到孤独来袭，但更多还是会收获来自
旅行带来的治愈与美好。
与“一人游”有关的社交词云
数据来源：CCS、QuestMobile《2022“夜经济”洞察报告》、千瓜、蜜度
与群体互 动
找回附近，
发现社区 关心邻里事
回归大家 45.2%
43.2%
新青年们不只是活在“网上”，他们开始关注街坊社区，
他们其实有着向往融入“大”家的心。比起线上购物，
虽然当代年轻人们已经习惯了依靠互联网解决生活中的大小事， 2022 2023
许多人开始愿意走进社区的水果超市，在街角的小店点一
但主动寻找“附近”的趋势在他们蔓延。新青年们的生活不再
局限于线上，「回归线下」的他们开启与「附近的他们」的互 杯咖啡，积极参与社区活动，和街坊邻居聊聊天。 “我对街坊邻居的事相当热心”
动，小到楼下的早餐铺、街边的咖啡店，大到社区活动、邻里
作坊，他们变得更关心身边事。
出游共鸣 从朋友圈找灵感
旅行攻略 朋友圈中的
旅行照片
57.3%
回归线下的新青年们开始新一轮的出游规划，他们之间似乎
69.9%
形成一种独特的出游共鸣：他们中的七成会将“朋友圈中的
旅行照片”作为自己出游的信息来源，朋友晒出的旅行瞬间
或许是他们的下一个目的地。
旅游信息渠道
搭子文化 寻志同道合之人
“搭子”成为年轻人中较为流行的社交模式，他们通常是因为 58.9%
拥有一个相同的爱好相结为伴。在社交平台中，年轻人将
“搭子”扩充至不同的细分品类，比如“饭搭子”“游戏搭
子”“减肥搭子”等。“搭子”的出现是他们希望找到组织，
在特定的爱好中得到陪伴与互动。
想认识有共同兴趣爱好的人
一起行动
数据来源：CCS，Soul《2023年轻人搭子社交报告》
数据来源：Questmobile
与宠 物互动
萌宠式陪伴
更有意养宠为伴
新青年的贴心搭档 55.9%
宠主呈现年轻化的增长态势，90后宠主占比已达55.9%，
更多的年轻人希望通过养宠来疗愈心灵、获得陪伴，他们
将爱宠视为伙伴及家人，与它在一起的时光并不孤单。
宠主呈现年轻化的增长态势，新青年们希望通过养宠来治愈
心灵并缓解工作及生活中的压力。萌宠们不再局限于现实中 90后宠主占比
的陪伴，通过观看萌宠短视频、使用萌宠表情包等“云养宠
模式”也成为被广泛接受的陪伴形式。
更爱看萌宠时刻
#家有萌宠
#萌宠搞笑视频 #萌宠成长记
使用萌宠表情包+看社交媒体上的萌宠日常，成为新青
#我的萌宠
年们收获治愈及暖心的方式。养宠不易，但爱宠的心依旧：
云养宠成为有意养宠但碍于实际的主流选择。透过社交媒
#萌宠出道计划 #萌宠好物
体上的萌宠日常，他们依旧能感受陪伴。
小红书浏览量破亿的萌宠类话题
更愿为宠物友好买单
各种宠物友好餐厅、商场及酒店，给予爱宠及宠主社交的
空间。与其他爱宠人士分享自己的育宠心得，捕捉爱宠们
相互玩耍的瞬间……在他们眼中：萌宠们也可以成为主
角。“宠物友好”已不再只是一句简单的口号，从萌宠的
视角建立联系，才能真正收获宠主们的认可。
无印良品MUJI 宠物旅行App
「爱宠礼物节」 「爱宠游」
数据来源： 派读宠物《2022年中国宠物消费报告》、千瓜
数据来源：《派读 2022年中国宠物消费报告》，千瓜
与内容互 动
更愿与内容互动
给予更多一键三连
他们：敢说，敢做，敢评
互动行为TGI
年轻一代不再只是内容的接收者，他们对内容有自己
的衡量与思考，通过给予内容更多的互动及反馈，
新青年们更愿与内容进行互动，他们在接收到信息后通过点赞、
高质量的内容会更容易受到认可和关注。相较总体， > > > 100
转发和评论的形式表达自己。除了社交内容外，他们还会关注
电商平台中的产品信息，并发表相应的评论和看法。弹幕游戏 新青年们更偏爱对内容进行点赞。 点赞 评论 转发
的出现让与内容互动的形式愈发多样。
反馈真实产品评价
>70%
新青年们不再是“会吃哑巴亏”的消费者，他们对于
产品的优劣会有自己的观点和看法。相比总体人群，
他们更“敢评”，他们始终愿意从消费者的视角给予
发表过
产品的评论和看法
产品真实的反馈，超过七成发表过有关产品的评论
和看法。
更爱参与弹幕游戏
96.7M+
弹幕游戏作为一种群体互动类的在线游戏开始受到关注，
总话题播放量
观众可以通过发送弹幕以及赠送礼物影响游戏的进程。
“游戏和直播间”相结合的表现形式使得所有观众都
5,000+
能直观地看到游戏的实时进程，每一次互动都可以得到
实时的反馈，使得这种游戏形式更加具有参与感和互动
日参与主播数
感，加强了玩家之间的联系。
抖音弹幕游戏《萌宠宠之战》
数据来源：CCS、飞瓜
社交感
当下新青年们期望获取身份认同感，他们
通过所属的组织、社会群体、民族、网络
社区，寻求共同的价值观来构建自我认知，
这种积极的社会认同，使得他们更好地达
成所属群体的目标。
归于职场 归于社会 归于民族 归于内容
初入社会的打工新青年们， 环境保护、社会互助、慈善 文化自信让越来越多的消费 创作不止悦己，还为更多人
对奔赴美好前途充满期待。 捐赠等，越来越多新青年群 者关注并认可中国优秀传统 带来欢乐、知识与感动，逐
而长期来看，通过奋斗提升 体关注ESG主题，并期望品牌 文化，价值的回归满足了他 渐成为品牌和消费者沟通，
自己的价值，在工作和生活 将ESG纳入长期发展战略之中。 们对于个性表达和自我认同 的一种方式，同时也为品牌
中拥有更大自由，是当下年 在不同的ESG主题中，消费者 的需求，也代表了当代新青 带来的高效转化和社会价值。
轻人更长远的职业价值观。 希望品牌能够更多地关注社 年期望通过品牌复兴本土文
会议题。 化的愿景。
归 于职场
初出茅庐的打工新青年们对工作充满热情，也期待从中获得成长并体现价值
刚刚步入职场的打工人对新的环境与新的挑战充满憧憬，这一代的职场人也更关注精神感受，自我价值的实现是他们一个重要的心理诉求。
对职场充满期待
提升技能是当下选择 “价值增值”是长期命题
职场人的未来工作规划（%）
89.3% 有计划打算在未来一年内进行
52.8%
个人学习或接受教育 不断提升，获得个人价值增值
68.1%
66.7% 67.2%
我对目前的工作/事业非常有激情
目标感明确的受教育职场人中：
61.4%
59.2%
51.1% 为提高专业技能
55.3%
39.1% 为获得更高薪资
18% 为结交更多人脉 总体 00后 90后 80后 70后
相比自己一个人做事，我更加喜欢团队工作
数据来源：CCS、前程无忧《2022职场人群学习发展调研》、智联招聘《2022雇佣关系趋势报告——数字时代的多元雇佣关系》
归 于社会
从低碳环保出发，消费者开始从更多角度关注和评价品牌，ESG成为营销热点
在不同的ESG主题中，消费者希望品牌能够更多地关注社会议题，其中和环境保护、社会互助、慈善捐赠相关的内容又更受到他们青睐。
ESG
Environment 环境 Social 社会 Governance 公司治理
59% 我希望了解我所购买的产品和服 TOP 3 消费者偏好的公益消费场景 No.4 消费者期待品牌更多投入的事件
务对环境造成的影响
企业商业道德治理
• 购买宣传中含有环境保护效益的产品或服务
• 购买宣传中含有社会包容互助的产品或服务
奢品大牌愈发重视“可持续”，
• 购买宣传中含有慈善捐赠信息的产品或服务 消费者期待品牌更多投入哪些公益事件？
2023年在天猫首发的新品有
超过500款是由可回收的再生
S
1. 突然灾难事件的救援与重建
材料制作而成。
S
2. 参与解决社会发展不均衡议题
E
开云旗下品牌 Brioni推出与红树林基金 3. 缓解气候变化与环境生态危机
会联名的系列新品。该系列灵感来自于
G
4. 企业商业道德治理
濒临灭绝的勺嘴鹬，品牌将把销售额的
8% 捐赠给红树林基金会，用于勺嘴鹬
湿地保护和环境教育工作。
资生堂 的“薰衣草花环”项目，通过美妆的力量，
帮助癌症患者更积极地面对挑战。
数据来源：CCS，MKTforGOOD《2023中国公益消费调研》
归 于民族
国潮兴起的背后是青年觉醒的文化自信，品牌作为国潮的载体持续收到关注
随着国货品牌在各个行业的涌现，越来越多年轻人表现出对本土品牌的支持，民族文化焕发的活力也让他们产生了强烈的情感共鸣。传统文化的体验式消费让
文旅业的关键词从“观光”到“体验”。无论是沉浸式实景街区，还是民族服饰体验，热度都在持续上升。
国货支持者 文旅体验官
60%+ 67.3%
企业文化好感度因素-有民族自豪感的 “我对于各地文化十分感兴趣”
实景街区体验：借助电视剧 民族服饰体验：#延吉公主、
社交平台国潮关键词|热门消费领域
文化IP，沉浸式唐风市井生活街 #北京格格、#晋商少奶奶、#汉
抖音电商国货“团建”直播，鸿星尔克
区“长安十二时辰”迅速走红， 服体验……变装视频在网络爆火，
国货品牌 国风元素 直播间力挺十余家国货品牌，蜂花凭借
国风特色和沉浸式体验让年轻人 其背后是游客的旅行从“用眼睛
“79元产品套装”抖音日涨粉40w+ 。
见证地方文化的独特魅力。 看”转变为“用身体体验”。
文化体验 传统服饰
数据来源：CCS，CCL，英敏特
归 于内容
参与到内容的共创过程中，创作给人带来“向上”的力量
从物质向精神分野，从内心的丰盈到外在的成长，创作成为新青年选择表达自我的盛宴。
创作者数量激增 创作动机：分享与收获
创作者
59.4%
#分享生活
主要是分享给家人朋友，记录生活，分享生活
+193% +284% +689% +820% +995%
+327%
29.3%
10w+粉丝创作者 2020 vs 2022 #开发副业 业余时间把内容创作当成副业，会主动思考，
研究创作内容
青年创作者为主要内容贡献者
全职创作者
16.2% 12.1% 51.3%
#获得收益 能够获得创作收益
18.3%
18-23岁 51.3% #表达自我 希望作品能够被更多的人认可，成为职业创作者
18.8%
更好地满足自己的成就感
24-30岁
31-40岁
41-49岁
34.6%
50岁以上
数据来源：克劳锐《2023中国内容生态发展研究》，巨量算数《创作的力量》
掌控感
在瞬息万变的世界里，有太多不可控的人
和事。新青年们通过不断明确自己的需求，
排除不必要的干扰因素，从而对自己形成
更完善的了解，最终渴望能够获得一些确
定性。
对时间的掌控 对钱包的掌控 对健康的掌控 对内容的掌控
新青年们面临着跳不出的 拒绝掉进消费主义的陷阱， 互联网时代，快节奏的生活 新青年已经不仅仅满足于被
“时间黑洞”，由此滋生的 并非什么都寻找平替，或者 方式让这届年轻人的养生模 动接受电商平台提供的产品
懒宅服务和产品，让他们可 不买，而是在认清楚自己的 式也趋于简单方便，健康保 基础信息，他们会在社交平
以从生活中减少不必要的时 真实需要之后，在性价比上 健呈现主动化和日常化趋势。 台主动搜索信息，以更全面
间消耗，用压缩出的时间做 达到一种平衡。他们希望既 他们把养生融入自己的生活， 地评价品牌。公域与私域营
更多他们想做的事情。 能作出明智的消费选择，又 而非改变自己的生活去达到 销的联动成为品牌与用户之
能不牺牲当前生活质量。 某种健康标准。 间建立更深信任关系的必要。
对时间的把握
繁忙的新青年们愿意通过购买服务，拥有更多自由支配的时间
“繁忙”成为当今社会的关键词，大家的时间大量被工作所占用，设
55% 25-29岁中国消费者认为
法为自己争取更多个人时间成为他们的新需求。新青年们在食住行方 多数情况下倾向于花钱省时间
面都找到了替代方案，也提示着品牌更便捷、轻量、快速、易操作的
用户体验将是未来的发力方向。
食 住
行
花钱解决吃喝 花钱解放双手 花钱优化通勤
全平台发文总量
2023Q3 VS 2022Q3 城市通勤总人口 城市通勤青年人口
100 ≈80%青年通勤时间在45分钟以内
去家务化 +168.5% 90 7 6 高出总体5个百分点
4
5 80 5 5 5
44.7% 45.7% 分
钟 70
家务类 家政/上门服务 +38.1% 以 4
内 60
通 50
勤
时 40
间
占 30
比
智能家电 +46.1% 20
10
为了节省时间，我会更 我认为外卖跟自己做
生活类 懒人必备 +37.3% 0
多选择在家叫外卖 的饭一样健康
杭州 深圳 成都 上海 广州 北京
数据来源：CCS，蜜度, 中国城市规划设计研究院《中国主要城市通勤监测报告》
对钱包的把握
当代青年的消费之道：不是买不起，而是要更有性价比
+56% +42%
一边热衷拼单拼购、“薅羊毛”，一边不惜大价钱买绝版球鞋、
奢侈美妆；新青年们的“抠”，从来不是捂紧钱包，而是不当韭
菜，不交智商税，钱要花在刀刃上，每笔都值得。
百联股份的奥特莱斯 王府井的奥特莱斯
上半年营收同比增长 上半年营收同比增长
O1 O2
理性消费 反向消费
二手置换 “蹭老式消费”
金钱与消费观日趋理性
成为性价比之选 让年轻人进入老年消费场景
55
50
61% 63%
受访者 受访者
45
见过年轻人 见过年轻人
报老年旅行团 在社区助老食堂就餐
40
闲鱼2023年9月的 咸鱼19-35岁用户
2019 2020 2021 2022 2023
月活跃用户数超过 占比达到了55.7%
如果有富余的钱，我更愿意把它存入银行 1.5亿，同比上升 “性价比高、理性务实”是年轻人选择“蹭老”
21.6% 消费的主要原因
对我来说，我只买非常有必要的产品
数据来源：CCS，Questmobile，中国新闻网，济南日报
对健康的 把握
当身心健康成为一种长期主义投资，养生变得随时随地又灵活有趣
快节奏的生活方式让这届“惜命”的新青年们开始利用碎片化时间进
“解压36计”
行养生，各种新兴出现的养生方式向着简单方便的方向发展，“中式
• 解压与疗愈：
新青年们面对来自生活
养生”“随手养生”“懒系养生”逐渐成为一种全新的生活理念。
和工作的压力，新型解压方式层出不穷，选
择用颂钵、抱树等新招颇为流行。小红书曾
发布敲电饭钵活动，还推出了电饭锅内胆加
72% 的中国消费者表示 擀面杖的「电饭锅颂钵套装」实体物料。
他们经常认真思考日常选择如何影响身体健康
“新中式养生” “养生利器” “从科学到玄学”
• 轻健康食品：
• 药食同源： 2021年到2023年上半年， • 智能设备日常监测：
茶饮圈的新顶流中药房“酸 手环监测血压
抖音轻健康食品行业平均复合增长率达67%，
梅汤”微信指数相关搜索量日激增1711%， 心电，耳机支持颈椎保护…… 惜命的新青年
热门卖点聚焦于“控糖控脂”与“日常食补”
们相信科学数字远比感官体验更能反映真年
再兴起“养生茶饮” 热潮
健康相关宣称类别 轻人实生命状态
• 中式复兴：
在食品、饮料和... (内容过长，已截断)',
        32,
        '',
        '2025-11-28 01:02:54'
    )
ON DUPLICATE KEY UPDATE
    file_name = '电通中国-重析新青年的百感交集-2024.1-33页.pdf',
    content = '重析新青年的百感交集
电通营销效果
2024.1
持续关注新一代青年
此前，我们发布了一篇有关Z世代的研究报告 -- 《重识Z世代，不被定义的一代》，
而对于青年群体的趋势洞察仍在继续。在新一篇《重析新青年的百感交集》中，
我们将研究对象扩大至更广泛的青年群体。
新青年们与 Z 世代相比有着更强的经济实力，与社会中间层相比有着更旺的精力与好奇心，
他们是社会趋势的创造者与体验者。
《重析新青年的百感交集》
《重识Z世代，不被定义的一代》
研究对象：已成年的95后
研究对象：已成年的90后
这一篇，让我们从“感”出发
新青年四感
“四感”勾勒出新青年们的所思与所盼
自我主宰
掌控感
价值体现
认同感
获得互动
社交感
主动探索
新鲜感
新鲜感
新鲜感，顾名思义在于“新”，代表着人
们在面对新产品、新活动、新内容等所产
生的感受。新青年们开放的心态让他们成
为了愿意尝“新”的一批人，活跃的思维
也让他们成为了能够创“新”的人。
发现新自我 发现新活动 发现新产品 发现新内容
从出生就确定好的属相、星 “Citywalk”热潮代表着人 市面上的新产品层出不穷， 信息大爆炸的时代，各种内
座与八字，到通过答题得出 们对回归线下的向往，一些 充满好奇心又勇于尝试的新 容扑面而来。新青年们关注
的性格测试，人们对自己本 新活动与新运动走进大家的 青年们往往是第一批吃（买） 新热点，他们尝试新载体，
质与灵魂的探索永无止尽。 生活。重探索和体验的城市 螃（新）蟹（品）的人。好 他们热爱新内容。其中同时
“你的MBTI是什么？”已经 运动可以成为释放压力的有 看与好笑、求新与猎奇、大 满足以上三种“新”的播客
成为了当代青年社交生活中 效手段，也可以是线上回归 脑洞与黑科技都可以成为他 成为更多品牌和用户产生情
的一句问候语。 线下的社交型休闲活动。 们买单的原因。 感连接的方式。
发现 新自我
探寻不同标准下的新自我，用性格测试中的新标签重新认识自己
人们对于自我的探索永无止尽，从八字到属相，从星座甚至到血型，仿佛出生那一刻起就已经注定了这个人的性格与灵魂。而各式各样的性格测试则是给大家
提供了另一种探寻自我的途径，甚至企业也会在招聘中运用性格测试选择适合不同岗位的人才。
MBTI人格类型理论模型 #当营销走向MBTI
· 何为MBTI？
MBTI，即Myers-Briggs Type Indicator的缩写，是一种经典的人格类型测评工具，对个
体心理偏好进行测试和分析。
· 如何解读MBTI？
MBTI 将个体行为差异分为四个维度，即认知 E 外向 S 实感 T 思维 J 判断
功能、信息获取、决策方式和生活方式，每个
I 内向 N 直觉 F 情感 P 知觉
维度包括两个方向，代表不同的偏好倾向：
· 大家都在关注什么？ #E人和i人的区别
#i人e人去哪儿玩 #i人友好餐厅
更具象化的感知到自己的行为偏好，
#i人属性大爆发
成为一个展现自我的标签
#MBTI图鉴
#为i做e
成为普遍关注的社交话题，大家会
韩国济州啤酒公司曾推出性格测试啤酒，
好奇不同标签下的行为差异 小红书浏览量破百万的MBTI相关话题
在推出后的两周内销售了 42万罐。
发现 新活动
城市运动赋予新青年新的
生活主基调，户外活动拓展出更多 新场景
2023年，“Citywalk”热潮代表着人们对回归线下的向往，一些新活动与新运动走进大家的生活。新青年们偏爱重探索和体验的城市运动，这些城市运动可以
成为快节奏的工作下释放压力的有效手段，也可以是线上回归线下的社交型休闲活动。
城市运动成为新青年社媒传播的「主基调」 户外成为广告主建立联系的「新场景」
小红书户外出行板块下，讨论有关运动的内容占比达到46.3% 户外品牌Columbia与稻草人旅行开展年度战略合作，专注徒步领域
新运动 主题 心情
注重体验
新去处 联合社群
独家冠名
关于一些「新运动」的全网互动声量
此次年度战略合作将营销活动与年轻人热爱的城市运动相
结合，建立年轻化的品牌形象，突显品牌专业户外运动的
+6,265% +2,500% +1,250% +666% +374% 定位；通过联合社群，营造有松弛感的户外社区氛围，吸
引爱运动&爱探索的年轻一代。
溯溪 陆冲 斯巴达 普拉提 攀岩
数据来源：CCL，蜜度
发现 新产品
勇当“新品先锋”，不惧踩雷的他们爱小众、追新潮
新青年们敢于尝试新品牌、善于挖掘新产品。在他们参与讨论的社媒内容中，有高级感的小众好物更加吸引他们的讨论和注意，将“小众感”融入送礼场景
成为他们独特的消费需求。
他们的行为
他们的态度
#设计师品牌 #小众礼物
新潮追随者 话题总浏览量超7.9亿， 话题总浏览量超1,7亿，
关注该话题的用户也同时关注 较多的评论对小众礼物呈现积极的态度
彩妆、穿搭、发型等时尚潮流领域 他们会关注、询价并索要产品链接
54.1%
可爱
时尚 喜欢
话题衍生词
“我喜欢追求流行，时尚与新奇的东西”
有设计感 想拥有
帅气
小众鉴赏官
#美食猎奇 #淘宝丑东西
话题总浏览量超1,410万， 话题总浏览量超295万，
较多的评论会觉得这些东西 较多的评论会觉得这些东西
51.7%
新颖、能接受并且愿意尝试 可爱、好玩、新奇并乐于与好友分享
“我喜欢购买具有独特风格的产品”
冰红茶味
老陈醋可乐 臭豆腐拿铁
红烧牛肉面
数据来源：CCS, 千瓜
发现 新内容
新青年们乐于挖掘互联网内容的
新热点、新载体、新领域
信息大爆炸的时代，各种内容扑面而来，新青年们在不断挖掘互联网上的“新”— 他们关注新热点，他们尝试新载体，他们热爱新内容。声音介质“无孔不
入”的场景适应性和伴随性使得播客成为了和听众产生情感连接的方式，越来越多品牌选择这种方式深度阐述理念、和用户产生情感共鸣。
新热点: 聚焦于时代当下 新载体:“ 小而美” 的APP 新领域: 内容更为丰富的播客
49.6% > 200万 更多中文播客内容
月活跃用户数
“遇到新鲜和不同的事物，
19-35岁用户占比 > 60% 2.5万+
我会感到兴奋” +150%
截至2022年8月
近三年来增长
中文播客节目数量
更关注新热点、更留意新鲜事 LOFTER
众多领域的品牌纷纷打造播客矩阵
移动社交
40.9%
查看热搜
最右 摩托范
TGI = 112
37.8%
热门话题
TGI = 105 移动视频 小宇宙
&
29.2%
微博头条 移动音频
资生堂 天猫国际 K11
TGI = 115
AcFun 汽水音乐 《爱如琉璃 饱满丰盈》 《有点东西》 《艺游未尽》
数据来源：CCS, Questmobile，JustPod《2022中文播客新观察》
社交感
社交的精髓在于有来有往，在社会生活中
获得了某种回应。这种互动可以来源于各
个方面，新青年们在工作之余，既可以与
自我为伴，也能够与他人为伍，充分体验
社交给生活带来的亮点。
与自我互动 与群体互动 与宠物互动 与内容互动
“与自我为伴”逐渐成为当 新青年们的生活不再局限于 宠主呈现年轻化的增长态势， 新青年相比总体人群更愿意
代年轻人的日常，从一人食、 线上，回归线下的他们开启 年轻人希望通过养宠来治愈 通过点赞、转发和评论的形
一人居到一人游，他们与自 与「附近」的互动。他们变 心灵并缓解工作及生活中的 式与内容进行互动，他们在
我的互动已囊括生活中的方 得更关心身边事，更多参与 压力。萌宠们不再局限于现 购物后也有意愿从消费者的
方面面。在这些独享的时刻 社区活动，他们从朋友那里 实中的陪伴，通过观看萌宠 视角给予产品真实的反馈。
中，他们没有觉得孤单或孤 获得出行灵感，甚至主动开 短视频、使用萌宠表情包等 除了社交和电商内容外，弹
独，更多的是在享受与自我 始在陌生人中找寻志同道合 “云养宠模式”也成为新青 幕游戏的出现拓宽了与内容
相处过程中的美好。 的“搭子”。 年们普遍接受的陪伴形式。 互动的渠道。
与自我互 动
单身经济背后
一人「食」一顿夜宵解万愁
是新青年的独享时刻
过去一个月
15.1%的新青年们在过去一个月点过夜宵，宵夜成为
TGI 152
他们下班后的治愈时刻。在深夜时刻（1：00-2： 有订过夜宵
00），各外卖平台承接深夜食堂角色，饿了么平台深
“与自我为伴”逐渐成为年轻人的日常，从一人食、一 夜用户净增量同期增长14.8万，美团平台增长7.1万。
人游到一人居，他们与自我的互动已囊括生活中的方方
面面。在这些独享的时刻中，他们没有觉得孤单或孤独，
他们与内心独处、享受与自我相处的安宁与美好。
一人「居」既是现实又是幸福
# 一人居一人食
在有关“一人居”的相关话题下，评论大多围绕着内容
本身，独居的他们抒发对于生活及工作的艰辛和压力，
但与此同时，他们也热爱生活，向往自律和健康，愿 # 独居女孩的生活
意探索生活中的小确幸。他人充满治愈感的独居内容分
享成为新青年们“对自己好一点”的灵感来源。
小红书浏览量破百万的“一人居”话题
一人「游」独享沿途风光
“一人游”是新青年们重识自我的有效方式：他们将
独自旅行看作是一种悦己的体验，摆脱城市的喧嚣，
享受旅途中带来的情感陪伴；虽然他们也许在出游的
某个时刻会感受到孤独来袭，但更多还是会收获来自
旅行带来的治愈与美好。
与“一人游”有关的社交词云
数据来源：CCS、QuestMobile《2022“夜经济”洞察报告》、千瓜、蜜度
与群体互 动
找回附近，
发现社区 关心邻里事
回归大家 45.2%
43.2%
新青年们不只是活在“网上”，他们开始关注街坊社区，
他们其实有着向往融入“大”家的心。比起线上购物，
虽然当代年轻人们已经习惯了依靠互联网解决生活中的大小事， 2022 2023
许多人开始愿意走进社区的水果超市，在街角的小店点一
但主动寻找“附近”的趋势在他们蔓延。新青年们的生活不再
局限于线上，「回归线下」的他们开启与「附近的他们」的互 杯咖啡，积极参与社区活动，和街坊邻居聊聊天。 “我对街坊邻居的事相当热心”
动，小到楼下的早餐铺、街边的咖啡店，大到社区活动、邻里
作坊，他们变得更关心身边事。
出游共鸣 从朋友圈找灵感
旅行攻略 朋友圈中的
旅行照片
57.3%
回归线下的新青年们开始新一轮的出游规划，他们之间似乎
69.9%
形成一种独特的出游共鸣：他们中的七成会将“朋友圈中的
旅行照片”作为自己出游的信息来源，朋友晒出的旅行瞬间
或许是他们的下一个目的地。
旅游信息渠道
搭子文化 寻志同道合之人
“搭子”成为年轻人中较为流行的社交模式，他们通常是因为 58.9%
拥有一个相同的爱好相结为伴。在社交平台中，年轻人将
“搭子”扩充至不同的细分品类，比如“饭搭子”“游戏搭
子”“减肥搭子”等。“搭子”的出现是他们希望找到组织，
在特定的爱好中得到陪伴与互动。
想认识有共同兴趣爱好的人
一起行动
数据来源：CCS，Soul《2023年轻人搭子社交报告》
数据来源：Questmobile
与宠 物互动
萌宠式陪伴
更有意养宠为伴
新青年的贴心搭档 55.9%
宠主呈现年轻化的增长态势，90后宠主占比已达55.9%，
更多的年轻人希望通过养宠来疗愈心灵、获得陪伴，他们
将爱宠视为伙伴及家人，与它在一起的时光并不孤单。
宠主呈现年轻化的增长态势，新青年们希望通过养宠来治愈
心灵并缓解工作及生活中的压力。萌宠们不再局限于现实中 90后宠主占比
的陪伴，通过观看萌宠短视频、使用萌宠表情包等“云养宠
模式”也成为被广泛接受的陪伴形式。
更爱看萌宠时刻
#家有萌宠
#萌宠搞笑视频 #萌宠成长记
使用萌宠表情包+看社交媒体上的萌宠日常，成为新青
#我的萌宠
年们收获治愈及暖心的方式。养宠不易，但爱宠的心依旧：
云养宠成为有意养宠但碍于实际的主流选择。透过社交媒
#萌宠出道计划 #萌宠好物
体上的萌宠日常，他们依旧能感受陪伴。
小红书浏览量破亿的萌宠类话题
更愿为宠物友好买单
各种宠物友好餐厅、商场及酒店，给予爱宠及宠主社交的
空间。与其他爱宠人士分享自己的育宠心得，捕捉爱宠们
相互玩耍的瞬间……在他们眼中：萌宠们也可以成为主
角。“宠物友好”已不再只是一句简单的口号，从萌宠的
视角建立联系，才能真正收获宠主们的认可。
无印良品MUJI 宠物旅行App
「爱宠礼物节」 「爱宠游」
数据来源： 派读宠物《2022年中国宠物消费报告》、千瓜
数据来源：《派读 2022年中国宠物消费报告》，千瓜
与内容互 动
更愿与内容互动
给予更多一键三连
他们：敢说，敢做，敢评
互动行为TGI
年轻一代不再只是内容的接收者，他们对内容有自己
的衡量与思考，通过给予内容更多的互动及反馈，
新青年们更愿与内容进行互动，他们在接收到信息后通过点赞、
高质量的内容会更容易受到认可和关注。相较总体， > > > 100
转发和评论的形式表达自己。除了社交内容外，他们还会关注
电商平台中的产品信息，并发表相应的评论和看法。弹幕游戏 新青年们更偏爱对内容进行点赞。 点赞 评论 转发
的出现让与内容互动的形式愈发多样。
反馈真实产品评价
>70%
新青年们不再是“会吃哑巴亏”的消费者，他们对于
产品的优劣会有自己的观点和看法。相比总体人群，
他们更“敢评”，他们始终愿意从消费者的视角给予
发表过
产品的评论和看法
产品真实的反馈，超过七成发表过有关产品的评论
和看法。
更爱参与弹幕游戏
96.7M+
弹幕游戏作为一种群体互动类的在线游戏开始受到关注，
总话题播放量
观众可以通过发送弹幕以及赠送礼物影响游戏的进程。
“游戏和直播间”相结合的表现形式使得所有观众都
5,000+
能直观地看到游戏的实时进程，每一次互动都可以得到
实时的反馈，使得这种游戏形式更加具有参与感和互动
日参与主播数
感，加强了玩家之间的联系。
抖音弹幕游戏《萌宠宠之战》
数据来源：CCS、飞瓜
社交感
当下新青年们期望获取身份认同感，他们
通过所属的组织、社会群体、民族、网络
社区，寻求共同的价值观来构建自我认知，
这种积极的社会认同，使得他们更好地达
成所属群体的目标。
归于职场 归于社会 归于民族 归于内容
初入社会的打工新青年们， 环境保护、社会互助、慈善 文化自信让越来越多的消费 创作不止悦己，还为更多人
对奔赴美好前途充满期待。 捐赠等，越来越多新青年群 者关注并认可中国优秀传统 带来欢乐、知识与感动，逐
而长期来看，通过奋斗提升 体关注ESG主题，并期望品牌 文化，价值的回归满足了他 渐成为品牌和消费者沟通，
自己的价值，在工作和生活 将ESG纳入长期发展战略之中。 们对于个性表达和自我认同 的一种方式，同时也为品牌
中拥有更大自由，是当下年 在不同的ESG主题中，消费者 的需求，也代表了当代新青 带来的高效转化和社会价值。
轻人更长远的职业价值观。 希望品牌能够更多地关注社 年期望通过品牌复兴本土文
会议题。 化的愿景。
归 于职场
初出茅庐的打工新青年们对工作充满热情，也期待从中获得成长并体现价值
刚刚步入职场的打工人对新的环境与新的挑战充满憧憬，这一代的职场人也更关注精神感受，自我价值的实现是他们一个重要的心理诉求。
对职场充满期待
提升技能是当下选择 “价值增值”是长期命题
职场人的未来工作规划（%）
89.3% 有计划打算在未来一年内进行
52.8%
个人学习或接受教育 不断提升，获得个人价值增值
68.1%
66.7% 67.2%
我对目前的工作/事业非常有激情
目标感明确的受教育职场人中：
61.4%
59.2%
51.1% 为提高专业技能
55.3%
39.1% 为获得更高薪资
18% 为结交更多人脉 总体 00后 90后 80后 70后
相比自己一个人做事，我更加喜欢团队工作
数据来源：CCS、前程无忧《2022职场人群学习发展调研》、智联招聘《2022雇佣关系趋势报告——数字时代的多元雇佣关系》
归 于社会
从低碳环保出发，消费者开始从更多角度关注和评价品牌，ESG成为营销热点
在不同的ESG主题中，消费者希望品牌能够更多地关注社会议题，其中和环境保护、社会互助、慈善捐赠相关的内容又更受到他们青睐。
ESG
Environment 环境 Social 社会 Governance 公司治理
59% 我希望了解我所购买的产品和服 TOP 3 消费者偏好的公益消费场景 No.4 消费者期待品牌更多投入的事件
务对环境造成的影响
企业商业道德治理
• 购买宣传中含有环境保护效益的产品或服务
• 购买宣传中含有社会包容互助的产品或服务
奢品大牌愈发重视“可持续”，
• 购买宣传中含有慈善捐赠信息的产品或服务 消费者期待品牌更多投入哪些公益事件？
2023年在天猫首发的新品有
超过500款是由可回收的再生
S
1. 突然灾难事件的救援与重建
材料制作而成。
S
2. 参与解决社会发展不均衡议题
E
开云旗下品牌 Brioni推出与红树林基金 3. 缓解气候变化与环境生态危机
会联名的系列新品。该系列灵感来自于
G
4. 企业商业道德治理
濒临灭绝的勺嘴鹬，品牌将把销售额的
8% 捐赠给红树林基金会，用于勺嘴鹬
湿地保护和环境教育工作。
资生堂 的“薰衣草花环”项目，通过美妆的力量，
帮助癌症患者更积极地面对挑战。
数据来源：CCS，MKTforGOOD《2023中国公益消费调研》
归 于民族
国潮兴起的背后是青年觉醒的文化自信，品牌作为国潮的载体持续收到关注
随着国货品牌在各个行业的涌现，越来越多年轻人表现出对本土品牌的支持，民族文化焕发的活力也让他们产生了强烈的情感共鸣。传统文化的体验式消费让
文旅业的关键词从“观光”到“体验”。无论是沉浸式实景街区，还是民族服饰体验，热度都在持续上升。
国货支持者 文旅体验官
60%+ 67.3%
企业文化好感度因素-有民族自豪感的 “我对于各地文化十分感兴趣”
实景街区体验：借助电视剧 民族服饰体验：#延吉公主、
社交平台国潮关键词|热门消费领域
文化IP，沉浸式唐风市井生活街 #北京格格、#晋商少奶奶、#汉
抖音电商国货“团建”直播，鸿星尔克
区“长安十二时辰”迅速走红， 服体验……变装视频在网络爆火，
国货品牌 国风元素 直播间力挺十余家国货品牌，蜂花凭借
国风特色和沉浸式体验让年轻人 其背后是游客的旅行从“用眼睛
“79元产品套装”抖音日涨粉40w+ 。
见证地方文化的独特魅力。 看”转变为“用身体体验”。
文化体验 传统服饰
数据来源：CCS，CCL，英敏特
归 于内容
参与到内容的共创过程中，创作给人带来“向上”的力量
从物质向精神分野，从内心的丰盈到外在的成长，创作成为新青年选择表达自我的盛宴。
创作者数量激增 创作动机：分享与收获
创作者
59.4%
#分享生活
主要是分享给家人朋友，记录生活，分享生活
+193% +284% +689% +820% +995%
+327%
29.3%
10w+粉丝创作者 2020 vs 2022 #开发副业 业余时间把内容创作当成副业，会主动思考，
研究创作内容
青年创作者为主要内容贡献者
全职创作者
16.2% 12.1% 51.3%
#获得收益 能够获得创作收益
18.3%
18-23岁 51.3% #表达自我 希望作品能够被更多的人认可，成为职业创作者
18.8%
更好地满足自己的成就感
24-30岁
31-40岁
41-49岁
34.6%
50岁以上
数据来源：克劳锐《2023中国内容生态发展研究》，巨量算数《创作的力量》
掌控感
在瞬息万变的世界里，有太多不可控的人
和事。新青年们通过不断明确自己的需求，
排除不必要的干扰因素，从而对自己形成
更完善的了解，最终渴望能够获得一些确
定性。
对时间的掌控 对钱包的掌控 对健康的掌控 对内容的掌控
新青年们面临着跳不出的 拒绝掉进消费主义的陷阱， 互联网时代，快节奏的生活 新青年已经不仅仅满足于被
“时间黑洞”，由此滋生的 并非什么都寻找平替，或者 方式让这届年轻人的养生模 动接受电商平台提供的产品
懒宅服务和产品，让他们可 不买，而是在认清楚自己的 式也趋于简单方便，健康保 基础信息，他们会在社交平
以从生活中减少不必要的时 真实需要之后，在性价比上 健呈现主动化和日常化趋势。 台主动搜索信息，以更全面
间消耗，用压缩出的时间做 达到一种平衡。他们希望既 他们把养生融入自己的生活， 地评价品牌。公域与私域营
更多他们想做的事情。 能作出明智的消费选择，又 而非改变自己的生活去达到 销的联动成为品牌与用户之
能不牺牲当前生活质量。 某种健康标准。 间建立更深信任关系的必要。
对时间的把握
繁忙的新青年们愿意通过购买服务，拥有更多自由支配的时间
“繁忙”成为当今社会的关键词，大家的时间大量被工作所占用，设
55% 25-29岁中国消费者认为
法为自己争取更多个人时间成为他们的新需求。新青年们在食住行方 多数情况下倾向于花钱省时间
面都找到了替代方案，也提示着品牌更便捷、轻量、快速、易操作的
用户体验将是未来的发力方向。
食 住
行
花钱解决吃喝 花钱解放双手 花钱优化通勤
全平台发文总量
2023Q3 VS 2022Q3 城市通勤总人口 城市通勤青年人口
100 ≈80%青年通勤时间在45分钟以内
去家务化 +168.5% 90 7 6 高出总体5个百分点
4
5 80 5 5 5
44.7% 45.7% 分
钟 70
家务类 家政/上门服务 +38.1% 以 4
内 60
通 50
勤
时 40
间
占 30
比
智能家电 +46.1% 20
10
为了节省时间，我会更 我认为外卖跟自己做
生活类 懒人必备 +37.3% 0
多选择在家叫外卖 的饭一样健康
杭州 深圳 成都 上海 广州 北京
数据来源：CCS，蜜度, 中国城市规划设计研究院《中国主要城市通勤监测报告》
对钱包的把握
当代青年的消费之道：不是买不起，而是要更有性价比
+56% +42%
一边热衷拼单拼购、“薅羊毛”，一边不惜大价钱买绝版球鞋、
奢侈美妆；新青年们的“抠”，从来不是捂紧钱包，而是不当韭
菜，不交智商税，钱要花在刀刃上，每笔都值得。
百联股份的奥特莱斯 王府井的奥特莱斯
上半年营收同比增长 上半年营收同比增长
O1 O2
理性消费 反向消费
二手置换 “蹭老式消费”
金钱与消费观日趋理性
成为性价比之选 让年轻人进入老年消费场景
55
50
61% 63%
受访者 受访者
45
见过年轻人 见过年轻人
报老年旅行团 在社区助老食堂就餐
40
闲鱼2023年9月的 咸鱼19-35岁用户
2019 2020 2021 2022 2023
月活跃用户数超过 占比达到了55.7%
如果有富余的钱，我更愿意把它存入银行 1.5亿，同比上升 “性价比高、理性务实”是年轻人选择“蹭老”
21.6% 消费的主要原因
对我来说，我只买非常有必要的产品
数据来源：CCS，Questmobile，中国新闻网，济南日报
对健康的 把握
当身心健康成为一种长期主义投资，养生变得随时随地又灵活有趣
快节奏的生活方式让这届“惜命”的新青年们开始利用碎片化时间进
“解压36计”
行养生，各种新兴出现的养生方式向着简单方便的方向发展，“中式
• 解压与疗愈：
新青年们面对来自生活
养生”“随手养生”“懒系养生”逐渐成为一种全新的生活理念。
和工作的压力，新型解压方式层出不穷，选
择用颂钵、抱树等新招颇为流行。小红书曾
发布敲电饭钵活动，还推出了电饭锅内胆加
72% 的中国消费者表示 擀面杖的「电饭锅颂钵套装」实体物料。
他们经常认真思考日常选择如何影响身体健康
“新中式养生” “养生利器” “从科学到玄学”
• 轻健康食品：
• 药食同源： 2021年到2023年上半年， • 智能设备日常监测：
茶饮圈的新顶流中药房“酸 手环监测血压
抖音轻健康食品行业平均复合增长率达67%，
梅汤”微信指数相关搜索量日激增1711%， 心电，耳机支持颈椎保护…… 惜命的新青年
热门卖点聚焦于“控糖控脂”与“日常食补”
们相信科学数字远比感官体验更能反映真年
再兴起“养生茶饮” 热潮
健康相关宣称类别 轻人实生命状态
• 中式复兴：
在食品、饮料和... (内容过长，已截断)',
    page_count = 32,
    summary = '',
    created_at = '2025-11-28 01:02:54';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '社科院-通过prompt调试并比较国内外大模型“人情味”的小实验-2024-30页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\社科院-通过prompt调试并比较国内外大模型“人情味”的小实验-2024-30页.pdf',
        '通过 prompt 调试并比较国内外
大模型“人情味”的小实验
循 证 实 操 普 通 人 可 复 现 实验范式
3 7 摄 氏 度 的 大 模 型
中国社科院社会学所·腾讯研究院
SSV银发实验室·SSV数字生态实验室· 中国残联公益组织-腾讯无障碍创新实验室
联合出品
目
01 前言
02 研究问题
录
03 第一章｜理论
人情味的初印象
08 第二章｜测温
谁是最暖大模型？
发现一｜没想到吧，GPT-4的人情味居然垫底了！🤯 10
👵❤
发现二｜国内大模型，最得老人心 11
💼
发现三｜国外大模型更懂职场 的烦恼 12
发现四｜国内大模型更懂你在人际关系 👨🤝👨 里有多难 13
14 第三章｜实操
如何撰写一则有效的 prompt ？
17 第四章｜技巧
怎么用 prompt 最有效？
发现五｜「教原理」还是「喂作业」？调教最乖大模型！
18
发现六｜红榜：人情味最佳搭配 TOP 3 🏆
19
20 第五章｜实战
对大模型来讲 ,“人情味”难在哪里？
发现七｜教做人易，学善意难！ 21
发现八｜学做人，光会抄作业 📖 还不够 22
发现九｜谁家的大模型一点就通？⛲
23
24 彩蛋｜人类的光辉
发现十｜珍视人类的光辉 25
26 后记
27 附录｜实验流程
28 作者
目
前 言
录
人工智能领域迎来了期待已久的“智慧涌现”，受到了全
社会的关注和热议。
为了解社会多元群体对现有的大模型问答的感受，我们在
2023年7-8月组织了若干场不同类型社会群体的焦点小
组，包括老年人、残疾人和心情低落者，邀请他们对大模
型进行提问，并访谈他们的感受与期望。
我们观察到，有相当一部
分社会群体，除了关注大
AI
模型能否提供实用信息，
也期待大模型的回答能温
暖心灵、提供关怀，通俗来
AI
讲，他们期待大模型亦能
有“人情味”的涌现。
AI
我们同样带着这样的期待，
开始设计这场小小的实验。
01
研 究 问 题
这场小实验希望尝试回答这样一些问题：
什么是人情味？
当前大模型的回答人情味浓吗？
人情味的“浓淡”是否在不同话题间有所差异？
没有技术背景的普通人，能否通过一些简便的办法
提 升 大 模 型 的 人 情 味 ？ 本 文 尝 试 了 两 种 类 型 的
prompt （即直接在大模型对话框中输入文本），
1 是「原则型」, 2 是「答案对型」，并进一步实验：
prompting 能否有效提升人情味方面？
哪种 prompt 效果更好？
它们的效果在不同模型、不同话题上是否有所差异？
文末还有一个非正式研究彩蛋哦！
02
｜
第一章 理论
人 情 味 的 初 印 象
篇章概览：本章我们要讨论关于“人情味”这个温暖又迷
人的概念，聆听美学大家朱光潜先生对它的评述，向新
闻学理论家讨教“人情味公式”，从语言学、博物学、以
及福利多元主义、无知之幕、优势视角这些有趣的概念中
汲取灵感。最重要的是，本章我们大胆提出了“人情味”
的测量表！
03
什么是人情味
？
最常被引用的解释是“人通常具有的情
感、意味等”，《国语辞典》中的解释是
“人与人之间温暖的感情、兴味”，我们
还可以找到一些相似的解释，大意大同
小异，都会强调一种温暖、关怀的意味
和感受。
人情味是一个充满中国气派的词语，但
整体上现有的解释还比较抽象，也暂不
存在一个现成的量表可直接用于实验。
作为一个探索意义大于验证意味的小实
验，在开始前，我们希望先与读者朋友
们一起从美学/文学/社会学/语言学/新
闻学/博物学，以及普通人的杂感、日
记、朋友圈中汲取对人情味的实感。
0044
美学家眼中
朱光潜先生曾在多篇文学评论中
的人情味
表达他对人情味的理解和喜爱。
他指出，无论中国还是外国，最
富有人情味的主题莫过于爱情，
尤其是细腻深刻的爱情。他在《谈
美书简》中提出：
“
“人具有一般动物所没有的自觉心
“
和精神生活”
“一切真正伟大的文艺作品没有不
体现出人的伟大和尊严的”
存在人情味 美 国 学 者 弗 雷 奇 在 他 出 版 的
的公式吗？ 《The Art of Readable Writing》
中就有一个描述人情味的公式：
H.I. = 3.635 pw + 0.314 ps
此处 H.I. = 人情味的分数，
pw = 每 100 字中的人称词数目，
ps = 每 100 句子中的人称词数目。
这个公式强调了人称词在人情味
表现中的重要性。
05
人情味在语言中的表现
第一位从认知角度研究中文语言中的情感的学者
是 Brian King, 他对汉语中出现的焦躁、哀伤、愤
怒、喜悦等情感做了深度探讨。认知语言学认为：
语言是有人情味的；
有人情味的语言流出正向的情感。
福利多元主义、无知之幕、优势视角
福利多元主义认为福利既不能完全依赖市场，
也不能完全依赖国家，福利是全社会的产物。
无知之幕是指一旦当人处于一种不知道哪一方
代表了自身特殊利益的“无知”状态，恰恰能使
人保持不偏不倚。
优势视角提示我们应当把人们及其环境中的优
势和资源作为助人焦点，而非问题和病理。
台北博物馆的“小词”
在台北故宫博物馆，我们很少看到“陈列”这个
词，取而代之的是“展示”一词。博物学家认为“展
示”这种“小词”多了一份人性、少了许多物态，多
了一份趣味，少了许多乏味，多了一份亲切，少
了许多枯燥。
0066
如何测量人情味
？
我们认为衡量一则大模型的回答是否有“人情味”，
应当从三个主要层面来考虑：
一，拟人，也就是能像“一个人”一样讲话
二，共情，能体会提问者的心绪与处境
三，表达，回答真诚、善良
基于这三个层面设计测量表如下：
非常 不同 不确 非常
同意
不同意 意 定 同意
这则回答能像朋友一样说话，
给我一种亲切的感受
拟
这则回答不生硬、乏味，
人
展现了人类高水准的理性与感性
我觉得回答者是一个真实、可靠的人
这则回答能站在提问者的角度说话，
而不是置身事外或高高在上
共
这则回答能关注到提问者的情绪和处境
情
我觉得回答者是一个富有同情心，
有较强共情能力的人
这则回答展现了尊重、关心、体谅、
爱等正向情感，能给予人有效的鼓励
表
这则回答能调动一个人的积极情绪，
达
能让提问者感到宽慰或振奋
我觉得回答者是一个真诚、善良的人
07
｜
第二章 测温
谁 是 最 暖 大 模 型
？
篇章概览：本章我们将介绍实验所测量的 5 款大模型，并展
现未经 prompt 调试前，各个大模型的人情味表现如何？
08
实验对象
：
2 款国外 + 3 款国内
本实验选测的国外大模型是 GPT-4 与 Vicuna ，前
者是由美国 OpenAI 公司发布的大模型，后者是由
UC 伯克利大学的研究人员联合其它研究机构共同推
出的一款开源大模型。选测的国内大模型由国内科技
公司与科研单位发布，为保客观公正，本报告中以
W—Y 三个英文字母为其命名。
需要说明的是本实验时间为 2023 年 10 月，国内外
大模型更新迭代飞速，本实验结论只能体现其 23 年
10 月的状态。
W X Y
GPT-4 vicuna 大模型W 大模型X 大模型Y
国外大模型 国内大模型
0099
发现一｜没想到吧
🤯
GPT-4的人情味居然垫底了
原始状态下的 prompt1后的 prompt2后的
百分制得分 百分制得分 百分制得分
排位上升4位
GPT-4
国内大模型W vicuna
NO.1
69.20 75.28
77.96
排位上升3位
GPT-4
国内大模型X 国内大模型W
NO.2
65.74 72.59 71.67
vicuna 国内大模型Y 国内大模型X
NO.3
64.72 70.22 71.64
国内大模型Y vicuna 国内大模型Y
NO.4
63.67 6 6 7 7 . . 9 9 9 9 66.94
GPT-4
国内大模型X 国内大模型W
NO.5
66.73 66.17
62.72
原始状态下，本土大模型更具
注：本实验借助人情味量表
对 国 内 大 模 型 W 、 X 、 Y 、
人情味，总得分 GPT-4 垫底，
GPT-4、vicuna共五款大模
型进行了测量，得分以百分
但是经 prompt 调试后，GPT-4
制形式展示
排名快速反超。
10
发现二｜国内大模型，
👵❤
最得老人心
原始状态下，国内大模型在老年话题相关问答上
表现出更浓的人情味，而国外大模型在心情低落
相 关 问 答 上 表 现 更 佳 。 在 残 障 话 题 的 相 关 问 答
上，国内外大模型的原始人情味差异不大。
9
5
. 5
2
7
6 .
2
2
内
Y
国
型
G
模 P
T
大
-
4
老年话题
相关问答
大 a
国 n
6
模 5
u
8 内 c 6
型
i
. v .
0
7 X
0 6
国内
大模型W
72.87
9 6
6 6
.
7 .
2
6
0
内
Y
国
型 G
P
模
T
大 -
4
心情低落
大
a
国
相关问答 n
模
6 内 u 0
3 型 c
i 8
. v
6 X
.
8
1
6
国内
大模型W
64.17
11
发现三｜国外大模型
💼
更懂职场 的烦恼
原始状态下国外大模型在发展相关问答上更具人
情味，这些问题常与职场发展相关，比如“怀孕
后怎么跟主管讲才能保障孕期与孕后获得好的个
人发展？”“我有精神障碍但不会影响工作，我在
求职时怎么表述能争取到更好的机会？”等。
发展相关问答 GPT-4 70.74
的人情味得分
vicuna
国内
72.31
大模型W
国内
大模型X
国内
大模型Y
66.57
67.41
67.50
12
发现四｜国内大模型更懂你
在人际关系 里有多难
👨🤝👨
本实验借助 ERG 模型进一步将问答对分
为生理、关系、发展三个角度，发现原始状
态下国内大模型在人际关系相关问答上更
具人情味。
GPT-4 vicuna
人际关系问答
的人情味得分
66.57 67.13
国内 国内 国内
大模型W 大模型X 大模型Y
73.52 78.06 62.59
13
｜
第三章 实操
如 何 撰 写 一 则
有 效 的 p r o m p t
？
篇章概览：本章我们将沿着大模型与人类价值观对齐的两条
路径，手把手与大家分享「原则型」与「答案对型」prompt
的写作思路。从后续的数据分析可以看到，这两则 prompt
对提升大模型的人情味皆有显著效果。
14
2
价值对齐的 条技术路径
：
1. 人类监督：人类反馈的强化学习（RLHF）
RLHF 应用在 ChatGPT上，帮助 ChatGPT 在很
大程度上输出有用的、可信的、无害的内容。存在问
题：可拓展性差、受限于训练员的主观偏好、长期
价值对齐难以保证。
2. AI 监督：宪法性 AI
Claude 证明了宪法性 AI 的有效性，帮助减少有害
的、歧视性的输出，避免帮助恶意使用者从事违法
或不道德的活动，更好回应“对抗性输入”。
本实验参照了这两种主流的思路，结合拟人、共情、表
达三个层面，撰写了 2 则 Prompt，第一则为原则型,
第二则为答案对型。
15
两则 Prompt:
[原则型] & [答案对型]
「原则型」 「答案对型」
( 962 字） ( 1428 字）
请以通俗易懂的文字回答，
请以通俗易懂的文字回答，
并注意：
并参考下方问答：
一、语气上：
案例一：我是一个精神障碍
以更温和的语气给建议，如
者，找工作时店长要求我出
“ 您 不 妨 试 试 ” ， 等 若 干 条
示健康证明，我担心店长知
原则
道了不要我，该怎么办？
二、内容上：
回答一：邀请专家撰写回答
确 保 回 答 的 正 确 性 和 真 实
案例二：现在的工作让我感
性，等若干条原则
到没有价值，但辞职又怕再
三、形式上：
也找不到更好的了，怎么办？
提高“你”与“我”的出现频
回答二：邀请专家撰写回答
率，等若干条原则
﹁
原则型 prompt 需要精炼提出关键要点，本实验
总
参照人文社会学科中对人情味的阐释，结合访谈
结
与焦点小组，从语气、内容、形式上做了详细、准
﹂
确的要求。答案对型邀请社会工作专家撰写回答。
16
｜
第四章 技巧
怎 么 用 p r o m p t
最 有 效
？
篇章概览：本章将以调教大模型的“人情味”为例，与读
者们分享两种主流的 prompt（原则型与答案对型），哪
种更有效？众所周不知，不同大模型有自己擅长的话
题，找到最合适的 prompt 加持，才能发挥出最佳效果。
所以本章还会展示人情味最浓的 top3 组合方式。
17
发现五｜ 「教原理」还是「喂
作业」？调教 最乖大模型！
这些大模型「教原理」更有效
24.31%
14.27%
10.28%
3.93%
4.91%
-3.26%
GPT-4 国内大模型Y
国内大模型W
这些大模型「喂作业」更有效
16.31%
8.97%
5.05%
1.50%
vicuna 国内大模型X
prompt1 后大模型人情味得分 prompt2 后大模型人情味得分
对比原始状态的提升比例 对比原始状态的提升比例
两种 prompt 对人情味的提升效率不同：GPT-4 、国内
大模型 W、Y 在「原则型」 prompt 后人情味提升更快；
vicuna、国内大模型 X 更适合采纳「答案对型」 prompt。
18
发现六｜红榜
：
🏆
人情味最佳
TOP 3
在老年、残障、心情低落三个话题下，本实验选出了
人情味最佳的几种组合方式。
老年话题下的最佳组合
🏅 100 0 50%
GPT-4 + prompt1
77.59 35.60%
🥈
vicuna + prompt2
76.48 26.11%
残障话题下的最佳组合
100 0 50%
🏅
GPT-4 + prompt1
77.78 20.17%
心情低落话题下的最佳组合
100 0 50%
🏅
国内大模型W + prompt1 84.07 31.02%
🥈
GPT-4 + prompt1
78.52 18.60%
🥉
vicuna + prompt2
77.41 12.52%
该组合人情味得分 对比原始状态得分的提升比例
实验也提示我们，不同大模型有自己擅长的话题，找
到最合适的 prompt 加持，更能发挥出最佳效果。
19
｜
第五章 实战
对 大 模 型 来 讲 ，
“人情味”难在哪里
？
篇章概览：本实验试图用 prompt 教会大模型理解“人情味”、
擅用“人情味”，那么我们成功了吗？对于大模型来讲，想要学
会“人情味”究竟难在哪里呢？
20
发现七｜教做人易，学善意难
提升比例
12%
11.24%
10.29%
10.07%
10%
8%
7.44%
5.97%
5.97%
6%
4%
2%
“人情味”难在哪里
？
0%
拟人 共情 表达
prompt1 后的平均分对比 prompt2 后的平均分对比
原始状态平均分的提升比例 原始状态平均分的提升比例
大模型的拟人、共情，在 prompt 调试后都有10%
以上的提升，但表达友善度的提分较为有限。
21
发现八｜学做人
发现七｜教做人易，学善意难
📖
光会抄作业 还不够
原则型
原始状态 prompt后
prompt
拟人分数 拟人分数
75
对比原始状态
分数提升比例：
70.04
70
10.07%
65
63.63
60
答案对型
原始状态 prompt后
prompt
拟人分数 拟人分数
75
对比原始状态
分数提升比例：
5.97%
70
67.43
65
63.63
60
「原则型」 prompt 比「答案对
型」 prompt，对大模型“拟人”
层面的提分效果更明显。
22
发现九｜谁家的大模型
⛲
一点就通
国内 国内 国内
GPT-4 vicuna
大模型Y 大模型X 大模型W
80
77.96
75.28
76
72.59
71.64
72
70.22
68
69.20
65.74
64
64.72
63.67
62.72
60
24.31% 16.31% 10.28% 8.97% 4.91%
本实验所采用的 prompt 对五款大模
大模型原始状态得分
型提升人情味均有效果。国外大模型
prompt 后的最高得分
prompt 后最高得分对 对 prompt 的吸收效率更佳；GPT-4
比原始状态得分的提
的人情味提升最明显，上升 24.31%。
升比例
23
｜
彩 蛋 人 类 的 光 辉
篇章概览：本章邀请 20 位普通 00 后大学生作为人类样本
撰写了本实验所涉问题的答案，并用同一标准对他们的答
案进行“人情味”测量。所以，您觉得与人类与机器，谁的
人情味更浓呢？
24
发
7
1
.1
0
65.21
7
7 现
0 8
.3
.
4 4
0
珍
十
6
3
.
6
3
视
7
0
.
0
4
人
6
7
.
总 4
3
得
分
类
7
拟
8
得
.
人 3
分
3
的
6
情
4
分
.
共 0
得 7
达
光
表
分
8
得
2
.
1
7
辉
7
6
.
0
7
4
0
.
7
7
3
9
.
7
6
8
9
1.
7
原始状态下各大模型平均得分
8
9
2.
7 五款大模型 prompt1 后的平均得分
五款大模型在 prompt2 后平均得分
79.81
人类撰写答案的平均得分
无论是总分，还是在拟人、共情、表达层面，
人类撰写组都遥遥领先。
让我们一起珍视这人类的光辉，而珍视的方
式或许可以是通过各种手段，让温暖遍布。
25
后记 & 公众科技力
谁是最有人情味的大模型，其实并不重要。这个
小实验向我们展示了，没有技术背景的普通人也
可以提升大模型的潜能。
任何一项科技发明，一直到它在用户手中捂热，
才算是跑完了它最后的一公里。过去我们常谈科
技赋能，现在我们则更需要许许多多的普通人加
入到科技创新的过程中，当然他们中一定包含了
我们社会里显性或隐性的弱势群体。
我们在这里特别想强调和倡议这样一种力量——
我们暂且将之称为“公众科技力”，也可以翻译
为 Intelligent Participation。我们主张并倡
导在 AI 时代为更多的普通人创造
参与的权利 & 延伸的能力。
AI
26
发
附录｜ 实验流程
现
十
从网络公开数据中抓取与 从问题库中分层、随机抽
步 步
老年人、残疾人、心情低落 取 27 个问题。由老年人提
骤 骤
者相关的若干问题（时间从 出的问题 9 个，由残疾人
一 二
2018.8.31 - 2023.8.31 ）, 提出的问题 9 个，由心情
形成本实验的问题库 低落者提出的问题 9 个
关闭对话 session ，重
步 步
在 大 模 型 中 输 入 实 验 问
新 打 开 大 模 型 ， 输 入
骤 骤
题 ， 将 回 答 导 入 答 案 库
三 四 Prompt 1 , 将回答导入
（before）中
答案库（after 1 ）中
关闭对话 session ，重
步 步
采用人工的方式撰写了 27
新 打 开 大 模 型 ， 输 入
骤 骤
个问题的回答，将答案导
Prompt 2 , 将回答导
五 六
入答案库（ human ）中
入答案库（ after 2 ）中
招募打分人员 160 人，并
将 四 个 答 案 库 ， 答 案 库
步 步
分为 16 组，每组 10 人，
before、after1、after2、
骤 骤
从答案库中随机选择若干
七 human 重新编码，组成总 八
回答进行打分
答案库
27',
        29,
        '',
        '2025-11-28 01:02:58'
    )
ON DUPLICATE KEY UPDATE
    file_name = '社科院-通过prompt调试并比较国内外大模型“人情味”的小实验-2024-30页.pdf',
    content = '通过 prompt 调试并比较国内外
大模型“人情味”的小实验
循 证 实 操 普 通 人 可 复 现 实验范式
3 7 摄 氏 度 的 大 模 型
中国社科院社会学所·腾讯研究院
SSV银发实验室·SSV数字生态实验室· 中国残联公益组织-腾讯无障碍创新实验室
联合出品
目
01 前言
02 研究问题
录
03 第一章｜理论
人情味的初印象
08 第二章｜测温
谁是最暖大模型？
发现一｜没想到吧，GPT-4的人情味居然垫底了！🤯 10
👵❤
发现二｜国内大模型，最得老人心 11
💼
发现三｜国外大模型更懂职场 的烦恼 12
发现四｜国内大模型更懂你在人际关系 👨🤝👨 里有多难 13
14 第三章｜实操
如何撰写一则有效的 prompt ？
17 第四章｜技巧
怎么用 prompt 最有效？
发现五｜「教原理」还是「喂作业」？调教最乖大模型！
18
发现六｜红榜：人情味最佳搭配 TOP 3 🏆
19
20 第五章｜实战
对大模型来讲 ,“人情味”难在哪里？
发现七｜教做人易，学善意难！ 21
发现八｜学做人，光会抄作业 📖 还不够 22
发现九｜谁家的大模型一点就通？⛲
23
24 彩蛋｜人类的光辉
发现十｜珍视人类的光辉 25
26 后记
27 附录｜实验流程
28 作者
目
前 言
录
人工智能领域迎来了期待已久的“智慧涌现”，受到了全
社会的关注和热议。
为了解社会多元群体对现有的大模型问答的感受，我们在
2023年7-8月组织了若干场不同类型社会群体的焦点小
组，包括老年人、残疾人和心情低落者，邀请他们对大模
型进行提问，并访谈他们的感受与期望。
我们观察到，有相当一部
分社会群体，除了关注大
AI
模型能否提供实用信息，
也期待大模型的回答能温
暖心灵、提供关怀，通俗来
AI
讲，他们期待大模型亦能
有“人情味”的涌现。
AI
我们同样带着这样的期待，
开始设计这场小小的实验。
01
研 究 问 题
这场小实验希望尝试回答这样一些问题：
什么是人情味？
当前大模型的回答人情味浓吗？
人情味的“浓淡”是否在不同话题间有所差异？
没有技术背景的普通人，能否通过一些简便的办法
提 升 大 模 型 的 人 情 味 ？ 本 文 尝 试 了 两 种 类 型 的
prompt （即直接在大模型对话框中输入文本），
1 是「原则型」, 2 是「答案对型」，并进一步实验：
prompting 能否有效提升人情味方面？
哪种 prompt 效果更好？
它们的效果在不同模型、不同话题上是否有所差异？
文末还有一个非正式研究彩蛋哦！
02
｜
第一章 理论
人 情 味 的 初 印 象
篇章概览：本章我们要讨论关于“人情味”这个温暖又迷
人的概念，聆听美学大家朱光潜先生对它的评述，向新
闻学理论家讨教“人情味公式”，从语言学、博物学、以
及福利多元主义、无知之幕、优势视角这些有趣的概念中
汲取灵感。最重要的是，本章我们大胆提出了“人情味”
的测量表！
03
什么是人情味
？
最常被引用的解释是“人通常具有的情
感、意味等”，《国语辞典》中的解释是
“人与人之间温暖的感情、兴味”，我们
还可以找到一些相似的解释，大意大同
小异，都会强调一种温暖、关怀的意味
和感受。
人情味是一个充满中国气派的词语，但
整体上现有的解释还比较抽象，也暂不
存在一个现成的量表可直接用于实验。
作为一个探索意义大于验证意味的小实
验，在开始前，我们希望先与读者朋友
们一起从美学/文学/社会学/语言学/新
闻学/博物学，以及普通人的杂感、日
记、朋友圈中汲取对人情味的实感。
0044
美学家眼中
朱光潜先生曾在多篇文学评论中
的人情味
表达他对人情味的理解和喜爱。
他指出，无论中国还是外国，最
富有人情味的主题莫过于爱情，
尤其是细腻深刻的爱情。他在《谈
美书简》中提出：
“
“人具有一般动物所没有的自觉心
“
和精神生活”
“一切真正伟大的文艺作品没有不
体现出人的伟大和尊严的”
存在人情味 美 国 学 者 弗 雷 奇 在 他 出 版 的
的公式吗？ 《The Art of Readable Writing》
中就有一个描述人情味的公式：
H.I. = 3.635 pw + 0.314 ps
此处 H.I. = 人情味的分数，
pw = 每 100 字中的人称词数目，
ps = 每 100 句子中的人称词数目。
这个公式强调了人称词在人情味
表现中的重要性。
05
人情味在语言中的表现
第一位从认知角度研究中文语言中的情感的学者
是 Brian King, 他对汉语中出现的焦躁、哀伤、愤
怒、喜悦等情感做了深度探讨。认知语言学认为：
语言是有人情味的；
有人情味的语言流出正向的情感。
福利多元主义、无知之幕、优势视角
福利多元主义认为福利既不能完全依赖市场，
也不能完全依赖国家，福利是全社会的产物。
无知之幕是指一旦当人处于一种不知道哪一方
代表了自身特殊利益的“无知”状态，恰恰能使
人保持不偏不倚。
优势视角提示我们应当把人们及其环境中的优
势和资源作为助人焦点，而非问题和病理。
台北博物馆的“小词”
在台北故宫博物馆，我们很少看到“陈列”这个
词，取而代之的是“展示”一词。博物学家认为“展
示”这种“小词”多了一份人性、少了许多物态，多
了一份趣味，少了许多乏味，多了一份亲切，少
了许多枯燥。
0066
如何测量人情味
？
我们认为衡量一则大模型的回答是否有“人情味”，
应当从三个主要层面来考虑：
一，拟人，也就是能像“一个人”一样讲话
二，共情，能体会提问者的心绪与处境
三，表达，回答真诚、善良
基于这三个层面设计测量表如下：
非常 不同 不确 非常
同意
不同意 意 定 同意
这则回答能像朋友一样说话，
给我一种亲切的感受
拟
这则回答不生硬、乏味，
人
展现了人类高水准的理性与感性
我觉得回答者是一个真实、可靠的人
这则回答能站在提问者的角度说话，
而不是置身事外或高高在上
共
这则回答能关注到提问者的情绪和处境
情
我觉得回答者是一个富有同情心，
有较强共情能力的人
这则回答展现了尊重、关心、体谅、
爱等正向情感，能给予人有效的鼓励
表
这则回答能调动一个人的积极情绪，
达
能让提问者感到宽慰或振奋
我觉得回答者是一个真诚、善良的人
07
｜
第二章 测温
谁 是 最 暖 大 模 型
？
篇章概览：本章我们将介绍实验所测量的 5 款大模型，并展
现未经 prompt 调试前，各个大模型的人情味表现如何？
08
实验对象
：
2 款国外 + 3 款国内
本实验选测的国外大模型是 GPT-4 与 Vicuna ，前
者是由美国 OpenAI 公司发布的大模型，后者是由
UC 伯克利大学的研究人员联合其它研究机构共同推
出的一款开源大模型。选测的国内大模型由国内科技
公司与科研单位发布，为保客观公正，本报告中以
W—Y 三个英文字母为其命名。
需要说明的是本实验时间为 2023 年 10 月，国内外
大模型更新迭代飞速，本实验结论只能体现其 23 年
10 月的状态。
W X Y
GPT-4 vicuna 大模型W 大模型X 大模型Y
国外大模型 国内大模型
0099
发现一｜没想到吧
🤯
GPT-4的人情味居然垫底了
原始状态下的 prompt1后的 prompt2后的
百分制得分 百分制得分 百分制得分
排位上升4位
GPT-4
国内大模型W vicuna
NO.1
69.20 75.28
77.96
排位上升3位
GPT-4
国内大模型X 国内大模型W
NO.2
65.74 72.59 71.67
vicuna 国内大模型Y 国内大模型X
NO.3
64.72 70.22 71.64
国内大模型Y vicuna 国内大模型Y
NO.4
63.67 6 6 7 7 . . 9 9 9 9 66.94
GPT-4
国内大模型X 国内大模型W
NO.5
66.73 66.17
62.72
原始状态下，本土大模型更具
注：本实验借助人情味量表
对 国 内 大 模 型 W 、 X 、 Y 、
人情味，总得分 GPT-4 垫底，
GPT-4、vicuna共五款大模
型进行了测量，得分以百分
但是经 prompt 调试后，GPT-4
制形式展示
排名快速反超。
10
发现二｜国内大模型，
👵❤
最得老人心
原始状态下，国内大模型在老年话题相关问答上
表现出更浓的人情味，而国外大模型在心情低落
相 关 问 答 上 表 现 更 佳 。 在 残 障 话 题 的 相 关 问 答
上，国内外大模型的原始人情味差异不大。
9
5
. 5
2
7
6 .
2
2
内
Y
国
型
G
模 P
T
大
-
4
老年话题
相关问答
大 a
国 n
6
模 5
u
8 内 c 6
型
i
. v .
0
7 X
0 6
国内
大模型W
72.87
9 6
6 6
.
7 .
2
6
0
内
Y
国
型 G
P
模
T
大 -
4
心情低落
大
a
国
相关问答 n
模
6 内 u 0
3 型 c
i 8
. v
6 X
.
8
1
6
国内
大模型W
64.17
11
发现三｜国外大模型
💼
更懂职场 的烦恼
原始状态下国外大模型在发展相关问答上更具人
情味，这些问题常与职场发展相关，比如“怀孕
后怎么跟主管讲才能保障孕期与孕后获得好的个
人发展？”“我有精神障碍但不会影响工作，我在
求职时怎么表述能争取到更好的机会？”等。
发展相关问答 GPT-4 70.74
的人情味得分
vicuna
国内
72.31
大模型W
国内
大模型X
国内
大模型Y
66.57
67.41
67.50
12
发现四｜国内大模型更懂你
在人际关系 里有多难
👨🤝👨
本实验借助 ERG 模型进一步将问答对分
为生理、关系、发展三个角度，发现原始状
态下国内大模型在人际关系相关问答上更
具人情味。
GPT-4 vicuna
人际关系问答
的人情味得分
66.57 67.13
国内 国内 国内
大模型W 大模型X 大模型Y
73.52 78.06 62.59
13
｜
第三章 实操
如 何 撰 写 一 则
有 效 的 p r o m p t
？
篇章概览：本章我们将沿着大模型与人类价值观对齐的两条
路径，手把手与大家分享「原则型」与「答案对型」prompt
的写作思路。从后续的数据分析可以看到，这两则 prompt
对提升大模型的人情味皆有显著效果。
14
2
价值对齐的 条技术路径
：
1. 人类监督：人类反馈的强化学习（RLHF）
RLHF 应用在 ChatGPT上，帮助 ChatGPT 在很
大程度上输出有用的、可信的、无害的内容。存在问
题：可拓展性差、受限于训练员的主观偏好、长期
价值对齐难以保证。
2. AI 监督：宪法性 AI
Claude 证明了宪法性 AI 的有效性，帮助减少有害
的、歧视性的输出，避免帮助恶意使用者从事违法
或不道德的活动，更好回应“对抗性输入”。
本实验参照了这两种主流的思路，结合拟人、共情、表
达三个层面，撰写了 2 则 Prompt，第一则为原则型,
第二则为答案对型。
15
两则 Prompt:
[原则型] & [答案对型]
「原则型」 「答案对型」
( 962 字） ( 1428 字）
请以通俗易懂的文字回答，
请以通俗易懂的文字回答，
并注意：
并参考下方问答：
一、语气上：
案例一：我是一个精神障碍
以更温和的语气给建议，如
者，找工作时店长要求我出
“ 您 不 妨 试 试 ” ， 等 若 干 条
示健康证明，我担心店长知
原则
道了不要我，该怎么办？
二、内容上：
回答一：邀请专家撰写回答
确 保 回 答 的 正 确 性 和 真 实
案例二：现在的工作让我感
性，等若干条原则
到没有价值，但辞职又怕再
三、形式上：
也找不到更好的了，怎么办？
提高“你”与“我”的出现频
回答二：邀请专家撰写回答
率，等若干条原则
﹁
原则型 prompt 需要精炼提出关键要点，本实验
总
参照人文社会学科中对人情味的阐释，结合访谈
结
与焦点小组，从语气、内容、形式上做了详细、准
﹂
确的要求。答案对型邀请社会工作专家撰写回答。
16
｜
第四章 技巧
怎 么 用 p r o m p t
最 有 效
？
篇章概览：本章将以调教大模型的“人情味”为例，与读
者们分享两种主流的 prompt（原则型与答案对型），哪
种更有效？众所周不知，不同大模型有自己擅长的话
题，找到最合适的 prompt 加持，才能发挥出最佳效果。
所以本章还会展示人情味最浓的 top3 组合方式。
17
发现五｜ 「教原理」还是「喂
作业」？调教 最乖大模型！
这些大模型「教原理」更有效
24.31%
14.27%
10.28%
3.93%
4.91%
-3.26%
GPT-4 国内大模型Y
国内大模型W
这些大模型「喂作业」更有效
16.31%
8.97%
5.05%
1.50%
vicuna 国内大模型X
prompt1 后大模型人情味得分 prompt2 后大模型人情味得分
对比原始状态的提升比例 对比原始状态的提升比例
两种 prompt 对人情味的提升效率不同：GPT-4 、国内
大模型 W、Y 在「原则型」 prompt 后人情味提升更快；
vicuna、国内大模型 X 更适合采纳「答案对型」 prompt。
18
发现六｜红榜
：
🏆
人情味最佳
TOP 3
在老年、残障、心情低落三个话题下，本实验选出了
人情味最佳的几种组合方式。
老年话题下的最佳组合
🏅 100 0 50%
GPT-4 + prompt1
77.59 35.60%
🥈
vicuna + prompt2
76.48 26.11%
残障话题下的最佳组合
100 0 50%
🏅
GPT-4 + prompt1
77.78 20.17%
心情低落话题下的最佳组合
100 0 50%
🏅
国内大模型W + prompt1 84.07 31.02%
🥈
GPT-4 + prompt1
78.52 18.60%
🥉
vicuna + prompt2
77.41 12.52%
该组合人情味得分 对比原始状态得分的提升比例
实验也提示我们，不同大模型有自己擅长的话题，找
到最合适的 prompt 加持，更能发挥出最佳效果。
19
｜
第五章 实战
对 大 模 型 来 讲 ，
“人情味”难在哪里
？
篇章概览：本实验试图用 prompt 教会大模型理解“人情味”、
擅用“人情味”，那么我们成功了吗？对于大模型来讲，想要学
会“人情味”究竟难在哪里呢？
20
发现七｜教做人易，学善意难
提升比例
12%
11.24%
10.29%
10.07%
10%
8%
7.44%
5.97%
5.97%
6%
4%
2%
“人情味”难在哪里
？
0%
拟人 共情 表达
prompt1 后的平均分对比 prompt2 后的平均分对比
原始状态平均分的提升比例 原始状态平均分的提升比例
大模型的拟人、共情，在 prompt 调试后都有10%
以上的提升，但表达友善度的提分较为有限。
21
发现八｜学做人
发现七｜教做人易，学善意难
📖
光会抄作业 还不够
原则型
原始状态 prompt后
prompt
拟人分数 拟人分数
75
对比原始状态
分数提升比例：
70.04
70
10.07%
65
63.63
60
答案对型
原始状态 prompt后
prompt
拟人分数 拟人分数
75
对比原始状态
分数提升比例：
5.97%
70
67.43
65
63.63
60
「原则型」 prompt 比「答案对
型」 prompt，对大模型“拟人”
层面的提分效果更明显。
22
发现九｜谁家的大模型
⛲
一点就通
国内 国内 国内
GPT-4 vicuna
大模型Y 大模型X 大模型W
80
77.96
75.28
76
72.59
71.64
72
70.22
68
69.20
65.74
64
64.72
63.67
62.72
60
24.31% 16.31% 10.28% 8.97% 4.91%
本实验所采用的 prompt 对五款大模
大模型原始状态得分
型提升人情味均有效果。国外大模型
prompt 后的最高得分
prompt 后最高得分对 对 prompt 的吸收效率更佳；GPT-4
比原始状态得分的提
的人情味提升最明显，上升 24.31%。
升比例
23
｜
彩 蛋 人 类 的 光 辉
篇章概览：本章邀请 20 位普通 00 后大学生作为人类样本
撰写了本实验所涉问题的答案，并用同一标准对他们的答
案进行“人情味”测量。所以，您觉得与人类与机器，谁的
人情味更浓呢？
24
发
7
1
.1
0
65.21
7
7 现
0 8
.3
.
4 4
0
珍
十
6
3
.
6
3
视
7
0
.
0
4
人
6
7
.
总 4
3
得
分
类
7
拟
8
得
.
人 3
分
3
的
6
情
4
分
.
共 0
得 7
达
光
表
分
8
得
2
.
1
7
辉
7
6
.
0
7
4
0
.
7
7
3
9
.
7
6
8
9
1.
7
原始状态下各大模型平均得分
8
9
2.
7 五款大模型 prompt1 后的平均得分
五款大模型在 prompt2 后平均得分
79.81
人类撰写答案的平均得分
无论是总分，还是在拟人、共情、表达层面，
人类撰写组都遥遥领先。
让我们一起珍视这人类的光辉，而珍视的方
式或许可以是通过各种手段，让温暖遍布。
25
后记 & 公众科技力
谁是最有人情味的大模型，其实并不重要。这个
小实验向我们展示了，没有技术背景的普通人也
可以提升大模型的潜能。
任何一项科技发明，一直到它在用户手中捂热，
才算是跑完了它最后的一公里。过去我们常谈科
技赋能，现在我们则更需要许许多多的普通人加
入到科技创新的过程中，当然他们中一定包含了
我们社会里显性或隐性的弱势群体。
我们在这里特别想强调和倡议这样一种力量——
我们暂且将之称为“公众科技力”，也可以翻译
为 Intelligent Participation。我们主张并倡
导在 AI 时代为更多的普通人创造
参与的权利 & 延伸的能力。
AI
26
发
附录｜ 实验流程
现
十
从网络公开数据中抓取与 从问题库中分层、随机抽
步 步
老年人、残疾人、心情低落 取 27 个问题。由老年人提
骤 骤
者相关的若干问题（时间从 出的问题 9 个，由残疾人
一 二
2018.8.31 - 2023.8.31 ）, 提出的问题 9 个，由心情
形成本实验的问题库 低落者提出的问题 9 个
关闭对话 session ，重
步 步
在 大 模 型 中 输 入 实 验 问
新 打 开 大 模 型 ， 输 入
骤 骤
题 ， 将 回 答 导 入 答 案 库
三 四 Prompt 1 , 将回答导入
（before）中
答案库（after 1 ）中
关闭对话 session ，重
步 步
采用人工的方式撰写了 27
新 打 开 大 模 型 ， 输 入
骤 骤
个问题的回答，将答案导
Prompt 2 , 将回答导
五 六
入答案库（ human ）中
入答案库（ after 2 ）中
招募打分人员 160 人，并
将 四 个 答 案 库 ， 答 案 库
步 步
分为 16 组，每组 10 人，
before、after1、after2、
骤 骤
从答案库中随机选择若干
七 human 重新编码，组成总 八
回答进行打分
答案库
27',
    page_count = 29,
    summary = '',
    created_at = '2025-11-28 01:02:58';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '经济与商业研究中心-中国将在2037年超越美国，成为全球最大经济体（英）-2023.12.15-226页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\经济与商业研究中心-中国将在2037年超越美国，成为全球最大经济体（英）-2023.12.15-226页.pdf',
        'WORLD ECONOMIC
LEAGUE TABLE 2024
A world economic league table with
forecasts for 190 countries to 2038
December 2023, 15th edition
1
Contents
WORLD ECONOMIC LEAGUE TABLE 2024 .................................................. 0
Introduction............................................................................................................................................................................... 7
League Table A to Z.......................................................................................................................................................... 15
League Table by 2023 ranking ..............................................................................................................................20
League Table by 2038 ranking.............................................................................................................................. 25
Country forecasts .............................................................................................30
Albania......................................................................................................................................................................................... 30
Algeria ........................................................................................................................................................................................... 31
Angola...........................................................................................................................................................................................32
Antigua and Barbuda...........................................................................................................................................................33
Argentina ................................................................................................................................................................................... 34
Armenia ...................................................................................................................................................................................... 36
Aruba ............................................................................................................................................................................................ 37
Australia ...................................................................................................................................................................................... 38
Austria.......................................................................................................................................................................................... 39
Azerbaijan ................................................................................................................................................................................. 40
The Bahamas ............................................................................................................................................................................41
Bahrain ........................................................................................................................................................................................ 42
Bangladesh ............................................................................................................................................................................... 43
Barbados ................................................................................................................................................................................... 44
Belarus......................................................................................................................................................................................... 45
Belgium ......................................................................................................................................................................................46
Belize ............................................................................................................................................................................................47
Benin ............................................................................................................................................................................................48
Bhutan.........................................................................................................................................................................................49
Bolivia........................................................................................................................................................................................... 50
Bosnia and Herzegovina..................................................................................................................................................... 51
Botswana ....................................................................................................................................................................................52
Brazil ..............................................................................................................................................................................................53
Brunei Darussalam ............................................................................................................................................................... 54
Bulgaria........................................................................................................................................................................................55
Burkina Faso ............................................................................................................................................................................ 56
World Economic League Table 2021
World Economic League Table 2024
2
Burundi ....................................................................................................................................................................................... 57
Cabo Verde................................................................................................................................................................................ 58
Cambodia .................................................................................................................................................................................. 59
Cameroon ..................................................................................................................................................................................60
Canada ......................................................................................................................................................................................... 61
Central African Republic.................................................................................................................................................... 62
Chad.............................................................................................................................................................................................. 63
Chile ..............................................................................................................................................................................................64
China ............................................................................................................................................................................................ 65
Colombia .................................................................................................................................................................................... 67
Comoros ..................................................................................................................................................................................... 68
Democratic Republic of the Congo............................................................................................................................. 69
Republic of Congo ................................................................................................................................................................70
Costa Rica ................................................................................................................................................................................... 71
Côte d''Ivoire .............................................................................................................................................................................. 72
Croatia.......................................................................................................................................................................................... 73
Cyprus ..........................................................................................................................................................................................74
Czech Republic ....................................................................................................................................................................... 75
Denmark .................................................................................................................................................................................... 76
Djibouti........................................................................................................................................................................................ 77
Dominica............................................................................ (内容过长，已截断)',
        225,
        '',
        '2025-11-28 01:02:59'
    )
ON DUPLICATE KEY UPDATE
    file_name = '经济与商业研究中心-中国将在2037年超越美国，成为全球最大经济体（英）-2023.12.15-226页.pdf',
    content = 'WORLD ECONOMIC
LEAGUE TABLE 2024
A world economic league table with
forecasts for 190 countries to 2038
December 2023, 15th edition
1
Contents
WORLD ECONOMIC LEAGUE TABLE 2024 .................................................. 0
Introduction............................................................................................................................................................................... 7
League Table A to Z.......................................................................................................................................................... 15
League Table by 2023 ranking ..............................................................................................................................20
League Table by 2038 ranking.............................................................................................................................. 25
Country forecasts .............................................................................................30
Albania......................................................................................................................................................................................... 30
Algeria ........................................................................................................................................................................................... 31
Angola...........................................................................................................................................................................................32
Antigua and Barbuda...........................................................................................................................................................33
Argentina ................................................................................................................................................................................... 34
Armenia ...................................................................................................................................................................................... 36
Aruba ............................................................................................................................................................................................ 37
Australia ...................................................................................................................................................................................... 38
Austria.......................................................................................................................................................................................... 39
Azerbaijan ................................................................................................................................................................................. 40
The Bahamas ............................................................................................................................................................................41
Bahrain ........................................................................................................................................................................................ 42
Bangladesh ............................................................................................................................................................................... 43
Barbados ................................................................................................................................................................................... 44
Belarus......................................................................................................................................................................................... 45
Belgium ......................................................................................................................................................................................46
Belize ............................................................................................................................................................................................47
Benin ............................................................................................................................................................................................48
Bhutan.........................................................................................................................................................................................49
Bolivia........................................................................................................................................................................................... 50
Bosnia and Herzegovina..................................................................................................................................................... 51
Botswana ....................................................................................................................................................................................52
Brazil ..............................................................................................................................................................................................53
Brunei Darussalam ............................................................................................................................................................... 54
Bulgaria........................................................................................................................................................................................55
Burkina Faso ............................................................................................................................................................................ 56
World Economic League Table 2021
World Economic League Table 2024
2
Burundi ....................................................................................................................................................................................... 57
Cabo Verde................................................................................................................................................................................ 58
Cambodia .................................................................................................................................................................................. 59
Cameroon ..................................................................................................................................................................................60
Canada ......................................................................................................................................................................................... 61
Central African Republic.................................................................................................................................................... 62
Chad.............................................................................................................................................................................................. 63
Chile ..............................................................................................................................................................................................64
China ............................................................................................................................................................................................ 65
Colombia .................................................................................................................................................................................... 67
Comoros ..................................................................................................................................................................................... 68
Democratic Republic of the Congo............................................................................................................................. 69
Republic of Congo ................................................................................................................................................................70
Costa Rica ................................................................................................................................................................................... 71
Côte d''Ivoire .............................................................................................................................................................................. 72
Croatia.......................................................................................................................................................................................... 73
Cyprus ..........................................................................................................................................................................................74
Czech Republic ....................................................................................................................................................................... 75
Denmark .................................................................................................................................................................................... 76
Djibouti........................................................................................................................................................................................ 77
Dominica............................................................................ (内容过长，已截断)',
    page_count = 225,
    summary = '',
    created_at = '2025-11-28 01:02:59';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '缩放重用模型_+标准化度量指南WEF_Scaling_Reuse_Models_2023-英-28页..pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\缩放重用模型_+标准化度量指南WEF_Scaling_Reuse_Models_2023-英-28页..pdf',
        'In collaboration
with Kearney
Scaling Reuse Models:
A Guide to Standardized
Measurement
W H I T E P A P E R
J A N U A R Y 2 0 2 4
Images: Getty Images
Contents
Foreword 3
Executive summary 4
Introduction 5
1 Reuse measurement parameters and definitions 6
1.1 Reuse measurement scope and parameters: 6
Inclusions and exclusions
1.2 Reuse definitions and terminology 11
2 Reuse measurement parameters and definitions 17
2.1 Reuse measurement guidelines journey 17
2.2 Outcomes from piloting the guidelines 19
3 Calculation models and measurement approaches 21
3.1 Metric 1 calculation approach 21
3.2 Metric 2 calculation approach 22
Conclusion 25
Contributors 26
Endnotes 27
Disclaimer
This document is published by the
World Economic Forum as a contribution
to a project, insight area or interaction. The
views and opinions expressed herein do
not necessarily reflect the views or opinions
of any member of the Consumers Beyond
Waste initiative or of any individual or entity
mentioned in or consulted for this report.
Notably, the measurement guidelines will
be continually refined, as working group
members are still seeking convergence on
several areas noted in the document.
© 2024 World Economic Forum. All rights
reserved. No part of this publication may
be reproduced or transmitted in any form
or by any means, including photocopying
and recording, or by any information
storage and retrieval system.
Scaling Reuse Models: A Guide to Standardized Measurement 2
January 2024 Scaling Reuse Models:
A Guide to Standardized Measurement
Foreword
Gim Huay Neo Rajeev Prabhakar
Managing Director, Partner, Kearney,
World Economic Forum United States
Accelerating the adoption of reuse is an important This white paper provides guidance on
driver towards a world free of plastic pollution. standardized reuse measurement and offers
Public and private sector efforts for reuse solutions corporate stakeholders, policy-makers, standard-
have increased significantly in the last years. setters and ecosystem actors a framework to track
Notably, leading consumer goods companies success on reuse models. It is the culmination
have set commitments and implemented plans, of working group member inputs and based
amid a burgeoning innovation landscape. New on recommendations from the team. Select
policy frameworks such as the European Union’s companies in the group also piloted a preliminary
Packaging and Packaging Waste Regulation and the version of the guidelines against their reuse
forthcoming United Nations Plastics Treaty will provide activities to ensure the principles were tested in
additional ballast to mainstream reuse systems. real-world settings.
Against these developments, it is becoming urgent These guidelines on standardized reuse
to harmonize the way in which standards are set measurement must be continually refined. The
and progress measured. A fragmented approach in CBW initiative warmly welcomes stakeholders to
target-setting and measurement would slow down provide feedback and join our strategic effort to
the widescale adoption of reuse models, create focus on collaborative capacity building. Our goal
inconsistency in the quality of reporting and lead to is to work towards a gold standard on progress
a loss of consumer confidence. measurement for reuse models.
It is with this objective in mind that the World We wish to express our gratitude to all contributors
Economic Forum’s Consumers Beyond Waste and invite readers to explore our measurement
initiative has been convening a multistakeholder guidance. Please join us in this endeavour to cut
working group since early 2022 to discuss reuse plastic pollution.
guidelines and standards.
Scaling Reuse Models: A Guide to Standardized Measurement 3
Executive summary
With governments and companies now
setting reuse targets, it is essential to
standardize how success is measured.
This is to avoid a fragmentation in target-setting and The white paper is targeted at:
measurement approaches, which would slow down
the widescale adoption of reuse. – Corporate stakeholders committed to exploring,
enabling and/or testing new reuse models,
The World Economic Forum’s Consumers particularly within the consumer goods and
Beyond Waste (CBW) initiative has been convening retail sectors.
a working group of leading consumer companies
and non-profit organizations since early 2022 – Policy-makers and standard-setters seeking to
to build a seminal guide to standardized reuse better understand how to measure progress
measurement, with two priority metrics that in on reuse models and what metrics should
combination most robustly track progress on reuse. be incorporated into future legislation and
standards.
At the end of 2022, the Forum published a
preliminary version of the guidelines with the – The broader set of ecosystem actors (including
priority metrics, parameters with inclusions and other corporate players, non-profits, reuse
exclusions, and calculation examples. In 2023, solution providers and investors) interested in
these guidelines were piloted and select companies understanding thinking to date on standardized
in the working group tested the metrics in real-world reuse measurement and who may wish to apply
settings against their respective reuse activities. the guidelines to their own reuse activities.
The measurement guidelines have been refined
based on testing outcomes and working group This document provides a summary of
contributions throughout the past year. three areas:
In 2024, working group members will focus on 1. Reuse measurement parameters and definitions
collaborative capacity building and reaching
convergence on remaining areas with divergent 2. Reuse metric prioritization and piloting
stakeholder perspectives (these areas are outcomes
highlighted throughout the white paper). As such,
this guide should be regarded as a status report 3. Calculation models and measurement
that will be iterated and improved over the coming approaches
year. Ultimately, the ambition is for these reuse
measurement guidelines to become the accepted Please note that in this document, reference to the
standard for all stakeholders, which will support stakeholder group that has been collaborating on
accelerating the adoption of reuse models at scale. the guidelines is referred to as “the working group”.
The “CBW community” refers to the broader set of
The Consumers Beyond Waste working group stakeholders that are part of the initiative. The World
on standardized reuse measurement comprises Economic Forum refers to the institution convening
Amcor, Coca-Cola, the Ellen MacArthur Foundation, the CBW multistakeholder community on reuse.
Greenpeace, Nestlé, PepsiCo, TerraCycle, Unilever,
Walmart and the World Wildlife Fund.
Scaling Reuse Models: A Guide to Standardized Measurement 4
Introduction
Public and private sector momentum for reuse
models is growing, requiring a standardized
approach to the measurement of progress.
The proliferation of plastic waste is harming the progressive laws on reuse. At the regional level, new
planet, people and economies. Half of global plastic extended producer responsibility laws in California
production is for single-use and only 9% of plastics and Oregon are encouraging waste reduction
is recycled globally. Recycling alone will not solve and New York City is evaluating a bill that would
the plastic waste crisis and innovative solutions are mandate fast-casual restaurants to serve food in
needed.1 Aside from the alarming refuse footprint, reusable containers.
plastic production increases carbon emissions
and negatively impacts human health.2 From an Businesses have also started to make new
economic standpoint, single-use packaging is commitments, building additional momentum
inefficient, with 95% of its value lost after initial use, for reuse. Coca-Cola and PepsiCo announced
equating to $100 billion annually.3 industry-first targets in 2022 to achieve 20-25%
reuse by 2030 as a share of their beverage
Reuse has emerged as a promising solution amid portfolios. The start-up innovation ecosystem
the plastic waste crisis. Reusable packaging models continues to flourish, with early pioneers such as
designed to be used multiple times are pivotal to Loop and Algramo expanding into new geographic
achieving a world free of plastic pollution. The United markets and collaborating with retailers globally.
Nations Environment Programme underscores
its potential in the Turning off the Tap report, Innovative partnerships are playing an instrumental
announcing reuse as the most powerful market shift role in scaling reusable packaging systems. Having
Reuse has that must occur in a systems transformation to end partnered with the likes of QYOS and Alner in
emerged as plastic pollution. Lastly, reuse presents a significant Indonesia, Unilever has developed a network of
a promising economic opportunity. Converting 20% of single- more than 350 refill outlets in Greater Jakarta and
solution amid use plastic packaging to reuse globally is estimated Surabaya, dispensing products from many of its
the plastic waste to be a $10 billion opportunity.4 homecare brands, such as Rinso, Sunlight and
Wipol. Walmart is testing a home delivery service
crisis. Reusable
The most recent milestone for the reuse movement with Loop in Arkansas with an assortment of
packaging models
is the European Parliament vote to include reuse products in reusable containers through Walmart+
designed to be
provisions in the Packaging and Packaging Waste InHome. Nestlé is partnering with start-up Circolution
used multiple
Regulation. Historic United Nations negotiations in Germany to pilot offering Nesquik in standardized,
times are pivotal to
are also underway to develop an international reusable containers. The combination of government
achieving a world agreement to end plastic pollution, which can and business activities is an exciting turning point
free of plastic bolster reuse solutions. Moreover, governments and represents a key opp... (内容过长，已截断)',
        28,
        '',
        '2025-11-28 01:03:00'
    )
ON DUPLICATE KEY UPDATE
    file_name = '缩放重用模型_+标准化度量指南WEF_Scaling_Reuse_Models_2023-英-28页..pdf',
    content = 'In collaboration
with Kearney
Scaling Reuse Models:
A Guide to Standardized
Measurement
W H I T E P A P E R
J A N U A R Y 2 0 2 4
Images: Getty Images
Contents
Foreword 3
Executive summary 4
Introduction 5
1 Reuse measurement parameters and definitions 6
1.1 Reuse measurement scope and parameters: 6
Inclusions and exclusions
1.2 Reuse definitions and terminology 11
2 Reuse measurement parameters and definitions 17
2.1 Reuse measurement guidelines journey 17
2.2 Outcomes from piloting the guidelines 19
3 Calculation models and measurement approaches 21
3.1 Metric 1 calculation approach 21
3.2 Metric 2 calculation approach 22
Conclusion 25
Contributors 26
Endnotes 27
Disclaimer
This document is published by the
World Economic Forum as a contribution
to a project, insight area or interaction. The
views and opinions expressed herein do
not necessarily reflect the views or opinions
of any member of the Consumers Beyond
Waste initiative or of any individual or entity
mentioned in or consulted for this report.
Notably, the measurement guidelines will
be continually refined, as working group
members are still seeking convergence on
several areas noted in the document.
© 2024 World Economic Forum. All rights
reserved. No part of this publication may
be reproduced or transmitted in any form
or by any means, including photocopying
and recording, or by any information
storage and retrieval system.
Scaling Reuse Models: A Guide to Standardized Measurement 2
January 2024 Scaling Reuse Models:
A Guide to Standardized Measurement
Foreword
Gim Huay Neo Rajeev Prabhakar
Managing Director, Partner, Kearney,
World Economic Forum United States
Accelerating the adoption of reuse is an important This white paper provides guidance on
driver towards a world free of plastic pollution. standardized reuse measurement and offers
Public and private sector efforts for reuse solutions corporate stakeholders, policy-makers, standard-
have increased significantly in the last years. setters and ecosystem actors a framework to track
Notably, leading consumer goods companies success on reuse models. It is the culmination
have set commitments and implemented plans, of working group member inputs and based
amid a burgeoning innovation landscape. New on recommendations from the team. Select
policy frameworks such as the European Union’s companies in the group also piloted a preliminary
Packaging and Packaging Waste Regulation and the version of the guidelines against their reuse
forthcoming United Nations Plastics Treaty will provide activities to ensure the principles were tested in
additional ballast to mainstream reuse systems. real-world settings.
Against these developments, it is becoming urgent These guidelines on standardized reuse
to harmonize the way in which standards are set measurement must be continually refined. The
and progress measured. A fragmented approach in CBW initiative warmly welcomes stakeholders to
target-setting and measurement would slow down provide feedback and join our strategic effort to
the widescale adoption of reuse models, create focus on collaborative capacity building. Our goal
inconsistency in the quality of reporting and lead to is to work towards a gold standard on progress
a loss of consumer confidence. measurement for reuse models.
It is with this objective in mind that the World We wish to express our gratitude to all contributors
Economic Forum’s Consumers Beyond Waste and invite readers to explore our measurement
initiative has been convening a multistakeholder guidance. Please join us in this endeavour to cut
working group since early 2022 to discuss reuse plastic pollution.
guidelines and standards.
Scaling Reuse Models: A Guide to Standardized Measurement 3
Executive summary
With governments and companies now
setting reuse targets, it is essential to
standardize how success is measured.
This is to avoid a fragmentation in target-setting and The white paper is targeted at:
measurement approaches, which would slow down
the widescale adoption of reuse. – Corporate stakeholders committed to exploring,
enabling and/or testing new reuse models,
The World Economic Forum’s Consumers particularly within the consumer goods and
Beyond Waste (CBW) initiative has been convening retail sectors.
a working group of leading consumer companies
and non-profit organizations since early 2022 – Policy-makers and standard-setters seeking to
to build a seminal guide to standardized reuse better understand how to measure progress
measurement, with two priority metrics that in on reuse models and what metrics should
combination most robustly track progress on reuse. be incorporated into future legislation and
standards.
At the end of 2022, the Forum published a
preliminary version of the guidelines with the – The broader set of ecosystem actors (including
priority metrics, parameters with inclusions and other corporate players, non-profits, reuse
exclusions, and calculation examples. In 2023, solution providers and investors) interested in
these guidelines were piloted and select companies understanding thinking to date on standardized
in the working group tested the metrics in real-world reuse measurement and who may wish to apply
settings against their respective reuse activities. the guidelines to their own reuse activities.
The measurement guidelines have been refined
based on testing outcomes and working group This document provides a summary of
contributions throughout the past year. three areas:
In 2024, working group members will focus on 1. Reuse measurement parameters and definitions
collaborative capacity building and reaching
convergence on remaining areas with divergent 2. Reuse metric prioritization and piloting
stakeholder perspectives (these areas are outcomes
highlighted throughout the white paper). As such,
this guide should be regarded as a status report 3. Calculation models and measurement
that will be iterated and improved over the coming approaches
year. Ultimately, the ambition is for these reuse
measurement guidelines to become the accepted Please note that in this document, reference to the
standard for all stakeholders, which will support stakeholder group that has been collaborating on
accelerating the adoption of reuse models at scale. the guidelines is referred to as “the working group”.
The “CBW community” refers to the broader set of
The Consumers Beyond Waste working group stakeholders that are part of the initiative. The World
on standardized reuse measurement comprises Economic Forum refers to the institution convening
Amcor, Coca-Cola, the Ellen MacArthur Foundation, the CBW multistakeholder community on reuse.
Greenpeace, Nestlé, PepsiCo, TerraCycle, Unilever,
Walmart and the World Wildlife Fund.
Scaling Reuse Models: A Guide to Standardized Measurement 4
Introduction
Public and private sector momentum for reuse
models is growing, requiring a standardized
approach to the measurement of progress.
The proliferation of plastic waste is harming the progressive laws on reuse. At the regional level, new
planet, people and economies. Half of global plastic extended producer responsibility laws in California
production is for single-use and only 9% of plastics and Oregon are encouraging waste reduction
is recycled globally. Recycling alone will not solve and New York City is evaluating a bill that would
the plastic waste crisis and innovative solutions are mandate fast-casual restaurants to serve food in
needed.1 Aside from the alarming refuse footprint, reusable containers.
plastic production increases carbon emissions
and negatively impacts human health.2 From an Businesses have also started to make new
economic standpoint, single-use packaging is commitments, building additional momentum
inefficient, with 95% of its value lost after initial use, for reuse. Coca-Cola and PepsiCo announced
equating to $100 billion annually.3 industry-first targets in 2022 to achieve 20-25%
reuse by 2030 as a share of their beverage
Reuse has emerged as a promising solution amid portfolios. The start-up innovation ecosystem
the plastic waste crisis. Reusable packaging models continues to flourish, with early pioneers such as
designed to be used multiple times are pivotal to Loop and Algramo expanding into new geographic
achieving a world free of plastic pollution. The United markets and collaborating with retailers globally.
Nations Environment Programme underscores
its potential in the Turning off the Tap report, Innovative partnerships are playing an instrumental
announcing reuse as the most powerful market shift role in scaling reusable packaging systems. Having
Reuse has that must occur in a systems transformation to end partnered with the likes of QYOS and Alner in
emerged as plastic pollution. Lastly, reuse presents a significant Indonesia, Unilever has developed a network of
a promising economic opportunity. Converting 20% of single- more than 350 refill outlets in Greater Jakarta and
solution amid use plastic packaging to reuse globally is estimated Surabaya, dispensing products from many of its
the plastic waste to be a $10 billion opportunity.4 homecare brands, such as Rinso, Sunlight and
Wipol. Walmart is testing a home delivery service
crisis. Reusable
The most recent milestone for the reuse movement with Loop in Arkansas with an assortment of
packaging models
is the European Parliament vote to include reuse products in reusable containers through Walmart+
designed to be
provisions in the Packaging and Packaging Waste InHome. Nestlé is partnering with start-up Circolution
used multiple
Regulation. Historic United Nations negotiations in Germany to pilot offering Nesquik in standardized,
times are pivotal to
are also underway to develop an international reusable containers. The combination of government
achieving a world agreement to end plastic pollution, which can and business activities is an exciting turning point
free of plastic bolster reuse solutions. Moreover, governments and represents a key opp... (内容过长，已截断)',
    page_count = 28,
    summary = '',
    created_at = '2025-11-28 01:03:00';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '网络安全和IAM中的机器身份-15页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\网络安全和IAM中的机器身份-15页.pdf',
        '© 2023 云安全联盟大中华区版权所有 1
© 2023 云安全联盟大中华区版权所有 3
致谢
《网络安全和IAM中的机器身份（MachineIdentityinCybersecurityandIAM）》由CSA
IAM工作组家编写，CSA大中华区IAM工作组专家翻译并审校。
中文版翻译专家组（排名不分先后）：
组长：
于继万
翻译组：
伏伟任 崔崟 朱璐 于振伟
审校组：
戴立伟 谢琴
研究协调员：
蒋妤希
感谢以下单位的支持与贡献：
北京天融信网络安全技术有限公司 华为技术有限公司
江苏易安联网络技术有限公司 上海物盾信息科技有限公司
深圳竹云科技股份有限公司
在此感谢以上专家及单位。如译文有不妥当之处，敬请读者联系CSAGCR秘书处给予雅
正！联系邮箱research@c-csa.cn；国际云安全联盟CSA公众号。
© 2023 云安全联盟大中华区版权所有 4
英文版本编写专家
主要作者：
RaviErukulla RameshGupta ShrutiKulkarni AnsumanMishra AlonNachmany
贡献者：
KapilBareja FayeDixon JonathanFlack PaulMezzera MichaelRaggo
VenkatRaghavan HeinrichSmit DavidStrommer
审校者：
IainBeveridge GuillaumeCesbron SenthilkumarChandrasekaran RajatDubey
ShraddhaPatil MuraliPalanisamy ChandrasekaranRajagopalan MichaelRoza
GauravSingh
CSA分析师：
RyanGifford
CSA全球员工：
ClaireLehnert
编辑：
LarryHughes
© 2023 云安全联盟大中华区版权所有 5
序言
随着信息技术的迅猛发展和企业数字化转型的推动，身份和访问管理（IAM）以及机器
身份管理成为了组织安全战略中不可或缺的一部分。在这个数字化时代，管理和保护机器身
份、控制访问权限以及确保数据和资源的安全性至关重要。
本文提供机器身份基本概念、安全保护、挑战和最佳实践。围绕机器身份，介绍机器身
份的定义和历史背景，对比了机器身份与人类身份的差异，分析了组织在保护机器身份时所
面临的挑战， 最后，讨论了机器身份管理的最佳实践，包括生命周期管理、身份认证和持
续监控控制。
本文汇集了专业人士、企业领袖和安全专家的观点， 为您提供了全面的信息和见解，
以帮助您更好地理解和应对当前和未来的身份和访问管理挑战。这些经验和措施将改变组织
的机器身份安全策略和操作方式，以适应不断发展的数字化环境。
我们希望这份白皮书可以为您提供有关 IAM 和机器身份管理的全面了解，帮助您加强
组织的安全性，降低风险，实现合规性，并在数字化时代取得成功。
李雨航YaleLi
CSA大中华区主席兼研究院院长
© 2023 云安全联盟大中华区版权所有 6
摘要：
身份管理是信息安全的一个重要方面，因为它能确保只有经过授权的个人和实体才能访
问敏感的数据和资源。随着技术在当今组织中的应用日益广泛，身份管理已扩展到包括（但
不限于）机器身份（人类以外的任何其他身份），如设备身份、数字身份和工作负载身份。
本白皮书旨在定义机器身份，探讨其历史和意义，并提供机器身份管理的最佳实践，以及与
其相关风险的治理。本白皮书的目标受众包括信息安全专业人士、风险办公室/责任人、IT/
网络安全联络员、技术/站点可靠性工程师（SRE）DevOps团队、业务流程责任人、应用程
序开发人员以及政府和监管机构。
介绍
1.
身份管理可确保正确的个体（如人或机器）在正确的时间、正确的时长和以正确的理由
访问正确的资源。这对于维护组织资源的安全至关重要。随着新技术的出现，身份管理已发
展到不仅包括人类身份，还包括机器身份，如设备、数字工作负载和 RPA 机器人。本文件
旨在提供对机器身份及其使用影响的理解。
机器身份的定义
2.
通常，身份是由一个或多个属性组成的集合，可在特定上下文环境下唯一描述一个主体，
如：个人、组织、设备、硬件、网络、软件、工作负载或服务（来源：NISTSP800-63）。
通过验证身份的凭证（如口令、密钥、证书）以区别于不同的身份
身份属性可包括姓名、电子邮件地址、IP地址或其他识别特征。人类身份与个人相关联，
而机器身份则与设备、数字工作负载和其他类型的实体相关联。
设备身份与笔记本电脑、智能手机和服务器等物理设备以及物联网等运营技术（OT）
设备相关联。这些身份可用于对访问设备的资源和应用程序的行为进行验证和授权。
© 2023 云安全联盟大中华区版权所有 7
数字身份与工作负载、服务、应用程序、虚拟机、容器、云、RPA机器人和 API等数字
实体相关联。通过核实这些身份凭证或证书，可以对访问内部网络或云上的资源和应用程序
的行为进行验证和授权。
机器身份是数字身份，可以使用对称或非对称加密密钥、令牌或通行密钥（译者注：
FIDO 联盟制定的一种旨在消除口令的技术）。
 非对称密钥加密又称公钥加密，使用一组公私密钥对。公钥从来都不是秘密，
用于锁定或加密有效载荷，而私钥用于解锁或解密密文。私钥必须保持安全，
通常存储在硬件或软件的密钥库或密钥存储区中。绝大多数机器都使用类似数
字证书的非对称密钥来识别自身和建立信任。例如 WEB 服务器证书、客户端证
书、SSH主机密钥和SSH主机证书。
 对称密钥加密的应用没有非对称加密那样广泛。通常它只用于一些简单的场景。
对称密钥加密只使用一个密钥，而不是一个密钥对。机器身份使用对称密钥的
例子包括API密钥、令牌和共享秘密。
历史背景
3.
机器身份的概念起源于早期的计算机网络。随着网络的复杂性和规模不断增大，确保资
源和应用程序的访问安全变得越来越重要。确保访问安全的最早方法之一是为设备分配唯一
身份，如IP或MAC地址，并根据这些网络身份限制对设备的访问。随着技术的发展，工作
负载变得更加重要。而且随着时间的推移，工作负载瞬息万变，给识别工作负载带来了挑战。
机器身份已扩展到包括数字工作负载、服务账户、RPA机器人、API等。此外，物联网和智
能设备在家庭和企业中的大量使用也给机器身份增加了其他复杂因素。随着联网设备和机器
的爆炸式增长，以及机器数量相对于人类的大幅增加，关注机器身份的安全和管理势在必行。
与人类身份的差异
4.
机器身份是由既不能更改口令也不支持多因素身份验证的实体来区分。通常情况下，机
© 2023 云安全联盟大中华区版权所有 8
器身份使用不会过期的长口令。为了确保凭证的安全，许多组织都会对口令实施定期轮换或
更改的策略。但是，如果机器身份被嵌入到应用程序中或被工具使用，这就会带来问题，因
为口令的轮换会破坏应用程序或工具可能具有的依赖性。在云环境中使用托管身份（Azure）
/角色（AWS）是解决这些情况的一种方法。在内部环境中，解决这个问题可以使用特权访
问管理工具（如Thycotic、CyberArk），这些工具可以发现机器身份及其依赖关系。
保护机器身份：
5.
保护机器身份对于维护组织的信息和资产的安全性和完整性至关重要。与人类身份不同，
机器身份在软件中无法嵌入生物特征或其他形式的二次验证。
机器身份可以分配给任何设备，甚至用于模拟一个设备。因此，确保人类不能直接处理
或访问这些身份的私有信息至关重要。人类应该专注于创建策略和治理方案，使用自动化方
案负责这些身份的验证、发行和管理。
机器身份通常使用非对称密钥对进行认证。不论何种原因，人类都不应该以明文方式访
问私钥。
机器身份可能会被恶意用户攻击，攻击者可以隐藏在被控制的机器身份后面。机器身份
通常是分配的名称或完整域名（FQDN）。机器日志和事件日志将记录机器的身份名称作为
执行恶意活动的行为者。一个常见的例子是，在 Active Directory 环境中服务账户启用了
“交互式登录”从而导致服务账户被（攻击者）利用。任何有权访问其口令的用户都可以作
为（仿冒）服务账户登录。活动日志记录服务账户的名称，而不是恶意行为者。因此，除非
有足够强的业务要求，否则最好禁用服务账户上的“交互式登录”。
我们无法保护我们不知道的资产，因此发现机器身份并为他们它们创建准确的清单是保
护它们的基本第一步。包括服务账户、托管身份和API。
可信根（RoT）是组织中的信任基础。对于任何组织来说，利用安全且高度可靠的硬件
和软件保护机器身份的安全至关重要。理想情况下，机器身份的私钥存储在硬件可信根中，
但这会增加管理和维护身份方面的成本和复杂度。由于软件密钥库的灵活性，被广泛用于保
© 2023 云安全联盟大中华区版权所有 9
护私钥。每个组织都应该利用软件密钥库保护机器身份或私钥，并将整个过程完全自动化，
以便消除人类访问或管理软件密钥库的可能性。
机器身份的挑战
6.
由于机器身份的特性及其管理方式，它们给组织带来了若干挑战。其中包括：
可发现性和机器身份后门：
并非所有组织都遵循一致的方法来发现和编制机器身份。与人类身份不同，机器身份可
能在组织内的任何地方出现。不安全的编码可能引入机器身份后门，例如无论是有意或无意
出现在应用程序/服务/脚本中的硬编码凭据。注意，此类机器身份与设备管理员账户的默认
身份不同。那些（指设备管理员账户身份容易管理，但后门身份难以发现，可能需要专用工
具。
遗留机器身份：
因为可能缺乏文档，使用易受攻击的密码学算法或过时的安全控制，或拥有不确定的所
有权，传统（遗留）机器身份可能给组织带来重大挑战。传统（遗留）身份的例子包括但不
限于打印机、闭路电视、投影仪、无线路由器等。处理传统（遗留）身份时，必须采取基于
风险的方法，并应根据每个身份的风险水平考虑其优先级。这可能涉及停用未使用的身份、
轮换密钥或更新安全控制。
此外，当已知的传统（遗留）身份正在使用时，组织可以采取一些补救措施，以防止凭
据被窃取。
一个补救措施的例子是确保具有这种身份的设备位于独立的网络中，与处理敏感数据的
网络之间进行物理隔离或逻辑分段。
另一个例子是确保这类设备位于内部分段的网络中，而不在面向公众的网络上。
机器身份的生命周期管理：
© 2023 云安全联盟大中华区版权所有 10
管理机器身份的一个重要方面是确保它们在整个生命周期中保持最新。这些工作包括了
启用新的身份、撤销或停用旧身份、以及确保现有身份仍然活跃并正在使用。为每个机器身
份分配一个明确的标识符，并记录其依赖项，将有助于实现访问配置和策略执行。
为管理机器身份的生命周期定义一个明确的流程有助于确保身份被正确创建并使用，并
在不再需要时撤销或停用。
永久所有权：
管理机器身份的另一个挑战是处理永久所有权的问题。人类身份与特定个体关联，但机
器身份并不一样。随着时间的推移，机器身份可能被多个个体、设备或实体拥有。例如，一
个 RPA 机器人可能归负责其开发和运营的个人或组织所有，但它也可能被多个组织或团队
使用。恰当的管理方式应该是能确保管理所有权和重用机器身份的过程清晰明确。
通过合适的控制措施确保这些机器身份的所有者不会有意或无意滥用他们的特权，并通
过一系列有害的操作进行欺诈。这一点很重要。通常这些操作不会被注意到，并且在事后很
难进行关联分析，所以最好通过事前主动控制进行预防。将凭证存放于在安全存储中并对凭
证进行定期轮换等控制措施可以防止欺诈。
机器身份的治理：
确保机器身份得到有效治理对于维护组织的信息和资产安全至关重要。这包括确保身份
被创建并被正确使用，并在不再需要时被撤销或停用，以及被正确的个人或实体拥有和管理。
制定和实施全生命周期的身份管理策略有助于确保身份得到有效管理，并将相关风险降至最
低。
机器身份的集中管理：
由于组织的各个部门对不当管理带来的影响认识不足，经常对机器身份处理不当。跨团
队协作（如应用程序开发、IT、安全、IAM、DevOps、身份治理和云基础设施）是实现这些
身份集中管理的关键。集中管理不仅增强了可见性和控制力，还有助于应用和执行标准化的
策略和流程。这能确保安全实践的统一性，提高流程的效率和有效性，并有助于风险、审计、
© 2023 云安全联盟大中华区版权所有 11
管控和合规活动。此外，集中管理有还助于事件调查、漏洞识别和修补。
最佳实践：
7.
对于机器身份（非人员身份）的有效管理需要技术和组织控制的结合。下面给出了管理
机器身份的一些最佳实践。
生命周期管理
 实施规范流程管理机器身份生命周期，包括对密钥和证书的配置、撤销以及轮
转。
 确立机器身份的所有权和责任，包括为每个机器身份指定负责人并确保此信息
有据可查。
 定义身份和角色授予之间的明确关系，并确保这种关系的可见性。
 将“加密模块化设计”作为应用程序开发中的最佳设计实践，以便可以更改或
重新轮转应用程序（身份），而无需重新编码整个应用程序。
 通过实施最小特权和即时 (JIT)访问原则，以类似于人类身份的方式对待机器身
份，确保机器身份仅在有限时间内拥有必要的访问权限，从而有效限制特权和
利用的范围。
 在云环境中使用托管身份(Azure)/角色(AWS)，以降低身份泄露的可能性。这是
因为凭证由云提供商管理。
 减少跨机器身份的手工合规任务。访问请求、发布、续订和撤销的任务应由应
用自动化完成。
 实施集中式系统来管理机器身份，以提供对组织拥有的所有机器身份的完整可
见性。
 将设备的成熟度和工作负载视为不同的因素，因为改进设备的基础设施可能需
© 2023 云安全联盟大中华区版权所有 12
要不同于上线（应用）工具所需的方法。
 建立持续监控（每月、每季度等），审查设备身份或应用身份的访问情况，以
确定是否有任何身份不再活跃。
 作为正常维护工作的一部分，将不再活跃的机器身份或应用身份停用。
 通过对比已经授予的权限与正在使用的权限，识别过度授权的机器身份并调整
其范围。
 明确应当如何使用（或避免使用）技术堆栈中的工具以及在何种情况下部署它
们，为开发人员、基础设施、DevOps和安全团队提供量身定制的指导。
 实施安全密钥编排机制，基于信任的继承，自动化的确认、验证和发布身份，
从而防止人类访问机器身份。
存储和认证
 将数字证书、SSH密钥和密文集中并存储在安全位置，最好是在硬件安全模块
(HSM)或密钥保管库中。此外，对这些设备的访问应仅限于具有强口令的特权
用户或者应用RBAC 访问控制机制。
 尽可能在网关、加密或密钥管理等通用工具上采用以身份为中心的策略
持续控制与监控
 确保持续监控和审核机器身份以发现可疑活动。
 如果可能，使用异常检测以发现异常机器身份活动。
 定期检测被渗透的机器身份，并将其禁用或停用。
 将机器身份管理纳入整体安全和风险管理流程，并在无法降低风险的情况下实
施补救措施。
© 2023 云安全联盟大中华区版权所有 13
 识别并记录与身份相关的设备中断，并创建应急计划以防止进一步发生。
 确保遵守相关的政府和行业法规。
 强制执行职责分离，不仅针对机器身份，还包括身份和所有者的组合。控制机
器身份的人员不应该具有进行有害的组合操作的能力，例如，一部分恶意操作
以机器身份执行，另一部分则以自己的身份执行。
 确保机器身份不拥有能够更改角色权限、创建其他用户等的管理员级交互式权
限。在没有业务正当性的情况下，不应将人员权限分配给机器身份。
 通过跟踪与已知 TTP（策略、技术和应用）相关的任务或与权限更改、横向移
动（例如跨账户访问）和敏感基础架构组件（例如虚拟防火墙）相关的行为，
对机器身份执行的权限升级行为进行警报和监控。
结论
8.
总之，机器身份是身份管理的一个重要方面。了解与这些身份相关的独特特征和风险，
并定制管理和治理的最佳实践，对于信息和资产的安全至关重要。 通过实施有效的身份管
理策略，组织可以确保正确的机器身份（就像个人身份一样）能够在正确的时间、出于正确
的意图，对正确的资源拥有正确的权限，从而最大限度地降低未经授权访问的风险。 本文
档为理解组织内的机器身份及其管理提供了有益的参考。
© 2023 云安全联盟大中华区版权所有 14',
        13,
        '',
        '2025-11-28 01:03:03'
    )
ON DUPLICATE KEY UPDATE
    file_name = '网络安全和IAM中的机器身份-15页.pdf',
    content = '© 2023 云安全联盟大中华区版权所有 1
© 2023 云安全联盟大中华区版权所有 3
致谢
《网络安全和IAM中的机器身份（MachineIdentityinCybersecurityandIAM）》由CSA
IAM工作组家编写，CSA大中华区IAM工作组专家翻译并审校。
中文版翻译专家组（排名不分先后）：
组长：
于继万
翻译组：
伏伟任 崔崟 朱璐 于振伟
审校组：
戴立伟 谢琴
研究协调员：
蒋妤希
感谢以下单位的支持与贡献：
北京天融信网络安全技术有限公司 华为技术有限公司
江苏易安联网络技术有限公司 上海物盾信息科技有限公司
深圳竹云科技股份有限公司
在此感谢以上专家及单位。如译文有不妥当之处，敬请读者联系CSAGCR秘书处给予雅
正！联系邮箱research@c-csa.cn；国际云安全联盟CSA公众号。
© 2023 云安全联盟大中华区版权所有 4
英文版本编写专家
主要作者：
RaviErukulla RameshGupta ShrutiKulkarni AnsumanMishra AlonNachmany
贡献者：
KapilBareja FayeDixon JonathanFlack PaulMezzera MichaelRaggo
VenkatRaghavan HeinrichSmit DavidStrommer
审校者：
IainBeveridge GuillaumeCesbron SenthilkumarChandrasekaran RajatDubey
ShraddhaPatil MuraliPalanisamy ChandrasekaranRajagopalan MichaelRoza
GauravSingh
CSA分析师：
RyanGifford
CSA全球员工：
ClaireLehnert
编辑：
LarryHughes
© 2023 云安全联盟大中华区版权所有 5
序言
随着信息技术的迅猛发展和企业数字化转型的推动，身份和访问管理（IAM）以及机器
身份管理成为了组织安全战略中不可或缺的一部分。在这个数字化时代，管理和保护机器身
份、控制访问权限以及确保数据和资源的安全性至关重要。
本文提供机器身份基本概念、安全保护、挑战和最佳实践。围绕机器身份，介绍机器身
份的定义和历史背景，对比了机器身份与人类身份的差异，分析了组织在保护机器身份时所
面临的挑战， 最后，讨论了机器身份管理的最佳实践，包括生命周期管理、身份认证和持
续监控控制。
本文汇集了专业人士、企业领袖和安全专家的观点， 为您提供了全面的信息和见解，
以帮助您更好地理解和应对当前和未来的身份和访问管理挑战。这些经验和措施将改变组织
的机器身份安全策略和操作方式，以适应不断发展的数字化环境。
我们希望这份白皮书可以为您提供有关 IAM 和机器身份管理的全面了解，帮助您加强
组织的安全性，降低风险，实现合规性，并在数字化时代取得成功。
李雨航YaleLi
CSA大中华区主席兼研究院院长
© 2023 云安全联盟大中华区版权所有 6
摘要：
身份管理是信息安全的一个重要方面，因为它能确保只有经过授权的个人和实体才能访
问敏感的数据和资源。随着技术在当今组织中的应用日益广泛，身份管理已扩展到包括（但
不限于）机器身份（人类以外的任何其他身份），如设备身份、数字身份和工作负载身份。
本白皮书旨在定义机器身份，探讨其历史和意义，并提供机器身份管理的最佳实践，以及与
其相关风险的治理。本白皮书的目标受众包括信息安全专业人士、风险办公室/责任人、IT/
网络安全联络员、技术/站点可靠性工程师（SRE）DevOps团队、业务流程责任人、应用程
序开发人员以及政府和监管机构。
介绍
1.
身份管理可确保正确的个体（如人或机器）在正确的时间、正确的时长和以正确的理由
访问正确的资源。这对于维护组织资源的安全至关重要。随着新技术的出现，身份管理已发
展到不仅包括人类身份，还包括机器身份，如设备、数字工作负载和 RPA 机器人。本文件
旨在提供对机器身份及其使用影响的理解。
机器身份的定义
2.
通常，身份是由一个或多个属性组成的集合，可在特定上下文环境下唯一描述一个主体，
如：个人、组织、设备、硬件、网络、软件、工作负载或服务（来源：NISTSP800-63）。
通过验证身份的凭证（如口令、密钥、证书）以区别于不同的身份
身份属性可包括姓名、电子邮件地址、IP地址或其他识别特征。人类身份与个人相关联，
而机器身份则与设备、数字工作负载和其他类型的实体相关联。
设备身份与笔记本电脑、智能手机和服务器等物理设备以及物联网等运营技术（OT）
设备相关联。这些身份可用于对访问设备的资源和应用程序的行为进行验证和授权。
© 2023 云安全联盟大中华区版权所有 7
数字身份与工作负载、服务、应用程序、虚拟机、容器、云、RPA机器人和 API等数字
实体相关联。通过核实这些身份凭证或证书，可以对访问内部网络或云上的资源和应用程序
的行为进行验证和授权。
机器身份是数字身份，可以使用对称或非对称加密密钥、令牌或通行密钥（译者注：
FIDO 联盟制定的一种旨在消除口令的技术）。
 非对称密钥加密又称公钥加密，使用一组公私密钥对。公钥从来都不是秘密，
用于锁定或加密有效载荷，而私钥用于解锁或解密密文。私钥必须保持安全，
通常存储在硬件或软件的密钥库或密钥存储区中。绝大多数机器都使用类似数
字证书的非对称密钥来识别自身和建立信任。例如 WEB 服务器证书、客户端证
书、SSH主机密钥和SSH主机证书。
 对称密钥加密的应用没有非对称加密那样广泛。通常它只用于一些简单的场景。
对称密钥加密只使用一个密钥，而不是一个密钥对。机器身份使用对称密钥的
例子包括API密钥、令牌和共享秘密。
历史背景
3.
机器身份的概念起源于早期的计算机网络。随着网络的复杂性和规模不断增大，确保资
源和应用程序的访问安全变得越来越重要。确保访问安全的最早方法之一是为设备分配唯一
身份，如IP或MAC地址，并根据这些网络身份限制对设备的访问。随着技术的发展，工作
负载变得更加重要。而且随着时间的推移，工作负载瞬息万变，给识别工作负载带来了挑战。
机器身份已扩展到包括数字工作负载、服务账户、RPA机器人、API等。此外，物联网和智
能设备在家庭和企业中的大量使用也给机器身份增加了其他复杂因素。随着联网设备和机器
的爆炸式增长，以及机器数量相对于人类的大幅增加，关注机器身份的安全和管理势在必行。
与人类身份的差异
4.
机器身份是由既不能更改口令也不支持多因素身份验证的实体来区分。通常情况下，机
© 2023 云安全联盟大中华区版权所有 8
器身份使用不会过期的长口令。为了确保凭证的安全，许多组织都会对口令实施定期轮换或
更改的策略。但是，如果机器身份被嵌入到应用程序中或被工具使用，这就会带来问题，因
为口令的轮换会破坏应用程序或工具可能具有的依赖性。在云环境中使用托管身份（Azure）
/角色（AWS）是解决这些情况的一种方法。在内部环境中，解决这个问题可以使用特权访
问管理工具（如Thycotic、CyberArk），这些工具可以发现机器身份及其依赖关系。
保护机器身份：
5.
保护机器身份对于维护组织的信息和资产的安全性和完整性至关重要。与人类身份不同，
机器身份在软件中无法嵌入生物特征或其他形式的二次验证。
机器身份可以分配给任何设备，甚至用于模拟一个设备。因此，确保人类不能直接处理
或访问这些身份的私有信息至关重要。人类应该专注于创建策略和治理方案，使用自动化方
案负责这些身份的验证、发行和管理。
机器身份通常使用非对称密钥对进行认证。不论何种原因，人类都不应该以明文方式访
问私钥。
机器身份可能会被恶意用户攻击，攻击者可以隐藏在被控制的机器身份后面。机器身份
通常是分配的名称或完整域名（FQDN）。机器日志和事件日志将记录机器的身份名称作为
执行恶意活动的行为者。一个常见的例子是，在 Active Directory 环境中服务账户启用了
“交互式登录”从而导致服务账户被（攻击者）利用。任何有权访问其口令的用户都可以作
为（仿冒）服务账户登录。活动日志记录服务账户的名称，而不是恶意行为者。因此，除非
有足够强的业务要求，否则最好禁用服务账户上的“交互式登录”。
我们无法保护我们不知道的资产，因此发现机器身份并为他们它们创建准确的清单是保
护它们的基本第一步。包括服务账户、托管身份和API。
可信根（RoT）是组织中的信任基础。对于任何组织来说，利用安全且高度可靠的硬件
和软件保护机器身份的安全至关重要。理想情况下，机器身份的私钥存储在硬件可信根中，
但这会增加管理和维护身份方面的成本和复杂度。由于软件密钥库的灵活性，被广泛用于保
© 2023 云安全联盟大中华区版权所有 9
护私钥。每个组织都应该利用软件密钥库保护机器身份或私钥，并将整个过程完全自动化，
以便消除人类访问或管理软件密钥库的可能性。
机器身份的挑战
6.
由于机器身份的特性及其管理方式，它们给组织带来了若干挑战。其中包括：
可发现性和机器身份后门：
并非所有组织都遵循一致的方法来发现和编制机器身份。与人类身份不同，机器身份可
能在组织内的任何地方出现。不安全的编码可能引入机器身份后门，例如无论是有意或无意
出现在应用程序/服务/脚本中的硬编码凭据。注意，此类机器身份与设备管理员账户的默认
身份不同。那些（指设备管理员账户身份容易管理，但后门身份难以发现，可能需要专用工
具。
遗留机器身份：
因为可能缺乏文档，使用易受攻击的密码学算法或过时的安全控制，或拥有不确定的所
有权，传统（遗留）机器身份可能给组织带来重大挑战。传统（遗留）身份的例子包括但不
限于打印机、闭路电视、投影仪、无线路由器等。处理传统（遗留）身份时，必须采取基于
风险的方法，并应根据每个身份的风险水平考虑其优先级。这可能涉及停用未使用的身份、
轮换密钥或更新安全控制。
此外，当已知的传统（遗留）身份正在使用时，组织可以采取一些补救措施，以防止凭
据被窃取。
一个补救措施的例子是确保具有这种身份的设备位于独立的网络中，与处理敏感数据的
网络之间进行物理隔离或逻辑分段。
另一个例子是确保这类设备位于内部分段的网络中，而不在面向公众的网络上。
机器身份的生命周期管理：
© 2023 云安全联盟大中华区版权所有 10
管理机器身份的一个重要方面是确保它们在整个生命周期中保持最新。这些工作包括了
启用新的身份、撤销或停用旧身份、以及确保现有身份仍然活跃并正在使用。为每个机器身
份分配一个明确的标识符，并记录其依赖项，将有助于实现访问配置和策略执行。
为管理机器身份的生命周期定义一个明确的流程有助于确保身份被正确创建并使用，并
在不再需要时撤销或停用。
永久所有权：
管理机器身份的另一个挑战是处理永久所有权的问题。人类身份与特定个体关联，但机
器身份并不一样。随着时间的推移，机器身份可能被多个个体、设备或实体拥有。例如，一
个 RPA 机器人可能归负责其开发和运营的个人或组织所有，但它也可能被多个组织或团队
使用。恰当的管理方式应该是能确保管理所有权和重用机器身份的过程清晰明确。
通过合适的控制措施确保这些机器身份的所有者不会有意或无意滥用他们的特权，并通
过一系列有害的操作进行欺诈。这一点很重要。通常这些操作不会被注意到，并且在事后很
难进行关联分析，所以最好通过事前主动控制进行预防。将凭证存放于在安全存储中并对凭
证进行定期轮换等控制措施可以防止欺诈。
机器身份的治理：
确保机器身份得到有效治理对于维护组织的信息和资产安全至关重要。这包括确保身份
被创建并被正确使用，并在不再需要时被撤销或停用，以及被正确的个人或实体拥有和管理。
制定和实施全生命周期的身份管理策略有助于确保身份得到有效管理，并将相关风险降至最
低。
机器身份的集中管理：
由于组织的各个部门对不当管理带来的影响认识不足，经常对机器身份处理不当。跨团
队协作（如应用程序开发、IT、安全、IAM、DevOps、身份治理和云基础设施）是实现这些
身份集中管理的关键。集中管理不仅增强了可见性和控制力，还有助于应用和执行标准化的
策略和流程。这能确保安全实践的统一性，提高流程的效率和有效性，并有助于风险、审计、
© 2023 云安全联盟大中华区版权所有 11
管控和合规活动。此外，集中管理有还助于事件调查、漏洞识别和修补。
最佳实践：
7.
对于机器身份（非人员身份）的有效管理需要技术和组织控制的结合。下面给出了管理
机器身份的一些最佳实践。
生命周期管理
 实施规范流程管理机器身份生命周期，包括对密钥和证书的配置、撤销以及轮
转。
 确立机器身份的所有权和责任，包括为每个机器身份指定负责人并确保此信息
有据可查。
 定义身份和角色授予之间的明确关系，并确保这种关系的可见性。
 将“加密模块化设计”作为应用程序开发中的最佳设计实践，以便可以更改或
重新轮转应用程序（身份），而无需重新编码整个应用程序。
 通过实施最小特权和即时 (JIT)访问原则，以类似于人类身份的方式对待机器身
份，确保机器身份仅在有限时间内拥有必要的访问权限，从而有效限制特权和
利用的范围。
 在云环境中使用托管身份(Azure)/角色(AWS)，以降低身份泄露的可能性。这是
因为凭证由云提供商管理。
 减少跨机器身份的手工合规任务。访问请求、发布、续订和撤销的任务应由应
用自动化完成。
 实施集中式系统来管理机器身份，以提供对组织拥有的所有机器身份的完整可
见性。
 将设备的成熟度和工作负载视为不同的因素，因为改进设备的基础设施可能需
© 2023 云安全联盟大中华区版权所有 12
要不同于上线（应用）工具所需的方法。
 建立持续监控（每月、每季度等），审查设备身份或应用身份的访问情况，以
确定是否有任何身份不再活跃。
 作为正常维护工作的一部分，将不再活跃的机器身份或应用身份停用。
 通过对比已经授予的权限与正在使用的权限，识别过度授权的机器身份并调整
其范围。
 明确应当如何使用（或避免使用）技术堆栈中的工具以及在何种情况下部署它
们，为开发人员、基础设施、DevOps和安全团队提供量身定制的指导。
 实施安全密钥编排机制，基于信任的继承，自动化的确认、验证和发布身份，
从而防止人类访问机器身份。
存储和认证
 将数字证书、SSH密钥和密文集中并存储在安全位置，最好是在硬件安全模块
(HSM)或密钥保管库中。此外，对这些设备的访问应仅限于具有强口令的特权
用户或者应用RBAC 访问控制机制。
 尽可能在网关、加密或密钥管理等通用工具上采用以身份为中心的策略
持续控制与监控
 确保持续监控和审核机器身份以发现可疑活动。
 如果可能，使用异常检测以发现异常机器身份活动。
 定期检测被渗透的机器身份，并将其禁用或停用。
 将机器身份管理纳入整体安全和风险管理流程，并在无法降低风险的情况下实
施补救措施。
© 2023 云安全联盟大中华区版权所有 13
 识别并记录与身份相关的设备中断，并创建应急计划以防止进一步发生。
 确保遵守相关的政府和行业法规。
 强制执行职责分离，不仅针对机器身份，还包括身份和所有者的组合。控制机
器身份的人员不应该具有进行有害的组合操作的能力，例如，一部分恶意操作
以机器身份执行，另一部分则以自己的身份执行。
 确保机器身份不拥有能够更改角色权限、创建其他用户等的管理员级交互式权
限。在没有业务正当性的情况下，不应将人员权限分配给机器身份。
 通过跟踪与已知 TTP（策略、技术和应用）相关的任务或与权限更改、横向移
动（例如跨账户访问）和敏感基础架构组件（例如虚拟防火墙）相关的行为，
对机器身份执行的权限升级行为进行警报和监控。
结论
8.
总之，机器身份是身份管理的一个重要方面。了解与这些身份相关的独特特征和风险，
并定制管理和治理的最佳实践，对于信息和资产的安全至关重要。 通过实施有效的身份管
理策略，组织可以确保正确的机器身份（就像个人身份一样）能够在正确的时间、出于正确
的意图，对正确的资源拥有正确的权限，从而最大限度地降低未经授权访问的风险。 本文
档为理解组织内的机器身份及其管理提供了有益的参考。
© 2023 云安全联盟大中华区版权所有 14',
    page_count = 13,
    summary = '',
    created_at = '2025-11-28 01:03:03';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '美妆行业2023年度消费与营销趋势-37页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\美妆行业2023年度消费与营销趋势-37页.pdf',
        '美妆行业
2023年度消费与营销趋势
艺恩出品 2024年01月
前言
社媒热度：
美妆23年度社媒种草内容量增加，但互动效果
却略有下降，在营销饱和的时代下，如何抓住消费
者眼球和心智成为关键。
趋势洞察：
艺恩通过对美妆行业消费者需求与品牌营销趋
势的洞察，总结归纳出2023年美妆行业六大热点
趋势：在消费需求上，人们追求360°精致感、护
肤过程的氛围感、产品成分的纯净感；在营销种
草上，人们偏好IP联名类追潮式营销，杭州亚运会
和电竞项目的发展等带动明星代言呈现体育热的趋
势，能够带动消费者爽点和共情的情绪式营销同样
也能收获消费者的喜爱。
希望通过本篇报告，辅助美妆品牌在24年前瞻
性的捕捉消费趋势，把握营销先机，焕发更大的活
力与精彩。
2
报告目录
01
美妆行业社媒热度趋势
02
美妆用户消费趋势洞察
3
01
美妆行业社媒热度趋势
4
抓住趋势，激发互动的营销成为品牌热度增长的关键
• 23年度美妆社媒种草内容量增加（+64.3%），但互动效果却略有下降（-9.5%），在营销饱和的时代，吸引消费者眼球
和互动成为品牌营销的关键；从营销节点看，品牌倾向于前置布局大促营销，在5月和10月分别形成互动热度高峰，24年
对于品牌而言，前置布局种草内容的策略依旧适用。
2023年度“美妆护肤”相关内容社媒热度趋势
相关作品量：790w，同比：+64.3% 互动量：47亿7950w，同比：-9.5%
作品数（万） 互动量（百万）
90.0 600
80.0
500
70.0
60.0 400
50.0
300
40.0
30.0 200
20.0
100
10.0
0.0 0
1月 2月 3月 4月 5月 6月 7月 8月 9月 10月 11月 12月 1月 2月 3月 4月 5月 6月 7月 8月 9月 10月 11月 12月
2022年 2023年
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 5
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
红书仍是种草核心阵地，抖音互动表现更胜一筹
• 从23年美妆护肤品牌相关内容量和互动量的平台分布来看，小红书在内容种草上仍占据大头（43%）；而在互动量分布上，
抖音平台占据近64%的互动占比，遥遥领先于其他平台。
“美妆护肤”相关内容量平台构成占比 “美妆护肤”相关互动量平台构成占比
B站, 1.39%
B站, 7.52%
快手,
7.54% 小红书, 16.41%
快手, 8.49%
微博,
12.27%
微博, 4.04%
小红书,
42.95%
抖音, 35.85%
抖音, 63.54%
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 6
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
科普、测评、真实体验分享类笔记推动高点的形成
• 3月、6月和8月分别迎来互动高点，其中3月高点的形成主要靠春夏相关的脱毛、护肤变美教程带动，6月高点的形成主要靠
618期间种草内容、多巴胺氛围妆效和消费者体验分享推动形成，8月则主要是靠七夕节期间种草笔记推动。
2023年度“美妆护肤”相关内容社媒热度趋势---红书平台 热门内容
红书平台3月、6月和8月分别迎来互动高点，其中8月七夕节期间互动效果显著
3月top
皮肤科医生教
的！！全身脱
作品数（万） 互动量（百万）
毛！！不输激光
脱毛仪
40.0 100
阅读量：182.2w
互动量：30.0w
90
35.0
8月top
80
洗面奶测评！想
30.0
买到适合自己的
70
一定看到最后
25.0
60
阅读量：175.6w
互动量：15.8w
20.0 50
40
15.0
11月top
友人：暹罗猫一
30
到冬天就会变黑，
10.0
我寻思：能有多
20
黑？暹罗猫 肌肤
5.0 未来377美白舱
10
阅读量：322.6w
0.0 0
互动量：22.1w
1月 2月 3月 4月 5月 6月 7月 8月 9月 10月 11月 12月
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：小红书 7
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
改妆/仿妆和剧情类短视频推动热度高点的形成
• 5月、8月和11月分别迎来互动高点，其中5月高点的形成主要由于618前置蓄水饿种草视频推动形成，8月高点的形成主要
靠七夕各美妆护肤品牌情感营销推动形成，11月则主要是由双十一期间品牌花式种草带来的。
2023年度“美妆护肤”相关内容社媒热度趋势---抖音平台 热门内容
抖音平台5月、8月和11月分别迎来互动高点，其中8月七夕节期间互动效果显著
5月top 全世界都在说中
国话哈哈哈#hfp
乳糖酸精华水
作品量（万） 分享量（百万）
#hfp果酸水#看
一遍笑一遍 #名
场面
30.0 40
互动量：314.4w
35
25.0
8月top
谁催我发的妆教？
30 快来学！#美妆
#妆教 #妆容分
20.0
享 #妆前妆后 #
25
化妆
15.0 20
互动量：589.3w
15
11月top 其实没有那么多
10.0
完美的爱情，普
10 通人的爱情里更
多的是不完美和
5.0
5 妥协。@乔虹博#
二代丸美小红笔
眼霜
0.0 0
1月 2月 3月 4月 5月 6月 7月 8月 9月 10月 11月 12月 互动量：100.6w
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：抖音 8
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
02
美妆用户消费趋势洞察
9
趋势一：精致感
趋势解读：
消费者开始关注360度精致化护肤，
精致感
追求从头到脚的美容护理
在护肤行为上，呈现习惯精细化、
注重分时护肤的态势
10
随时随地掌握美的“家用美容仪”，成为大热产品
60%
防晒 ULIKE 36.6%
极萌 15.6%
40%
雅萌 13.1%
唇部护理 美容仪器
20% 觅光 12.6%
FLOSSOM花至 6.4%
0% BEAUTIGO 4.0%
Tripollar 3.6%
面部护理
-20% 护肤工具
GEMO金茉 3.4%
眼部护理 DR.ARRIVO 2.6%
-40%
0% 40% 80% 120% 160% 200%
OGP 2.1%
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 11
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
速增量动互
• 从护肤细分类目看，美容仪成为2023年最受消费者关注的护肤工具；与需要更多金钱和时间的美容院相比，家用美容仪让
消费者把变美这件事变的即时可得。
护肤行业细分品类2023年社媒热度增速情况 2023年度美容仪器热度Top10品牌
作品量增速均值：
103%
冰点脱毛仪
胶原炮、大熨斗
美容仪、美容面罩、射频仪
美容仪、美容面罩、射频仪
射频美容仪
脱毛仪、眼部按摩仪
互动量增速均值：
1.2%
射频美容仪、童颜机
奢华美容仪
美容仪
美容仪、光疗面罩、极光棒
作品量增速
圆圈大小代表各细分类目的作品量占比 柱形图占比代表top10品牌社媒相关作品量的占比
从五官到全身，“科技护肤”助力360°精致变美
美容仪产品2023年社媒热分布情况
600
大排灯
500
嫩肤仪
射频仪
400
300
美容面罩
按摩仪 面膜仪
美眼仪
200
水光仪
头皮护理仪
100
注氧仪
光疗仪
导入仪
洁面仪
脱毛仪 黑头仪
0
0 500 1000 1500 2000 2500 3000 3500
12
量动互均平
• 在各类美容仪产品中，从头皮护理到全身脱毛，美容仪满足消费者全方位护理需求。
热门内容
高潜产品 作品量均值：982 热门产品 觅光黄金胶原炮 觅
光美容仪 家用射频
仪 美容仪是智商税
吗 美容仪测评
互动量：7.8w
跟着舍友入的rix面
膜仪，本来想着要
是不好用，就直接
退了，没想到用了
2周真香哈哈哈
互动量：11.6w
小红笔美眼仪——
平均互动量均值：202 眼纹、松垮、黑眼
圈、泪沟
互动量：1.1w
这个嫩肤仪还能淡
斑！很好用~ 这么
多年的淡斑经验告
诉大家，打斑这件
事要长期坚持才会
待爆产品 低互动产品 有效果
相关作品量
互动量：3.2w
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
精细化需求衍生万能公式，用户偏爱分时护肤
• 从护肤习惯看，消费者追求早晚分时护肤的形式，借助早C晚A、早C晚B等护肤公式养成好皮肤。
2023年消费者 2023年消费者晚间 万能护肤公式
晨间护肤主要关注功效 护肤主要关注功效
早C晚A
保湿 35.2% 修复屏障 24.5% 早上用含VC类的护肤品,晚上用
VA类的护肤品
控油 13.4% 缓解敏感 16.7%
早C晚B
修复屏障 12.0% 保湿 13.6% 早上用含VC类的护肤品,晚上用
VB泛醇类的护肤品
早 紧致毛孔 11.2% 晚 减少痘痘 12.7% =
早P晚R
抗氧化 9.7% 紧致毛孔 11.1% 指的是在白天做好防护工作,晚间
做好修护工作,修复受损皮肤
淡化细纹 9.1% 控油 7.6%
早U晚A
提亮肤色 5.4% 淡化细纹 6.2% 早U是做好防晒，早U就是做好
防晒，晚A就是用A醇温和养肤
遮瑕 2.4% 抗氧化 5.1%
早B晚A
缓解敏感 1.5% 提高弹性 2.5% 早上使用含有烟酰胺成分的产品
晚上使用主打a醇的产品
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 13
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
公式匹配每一种肤质，用户追求精致的分肌管理
• 消费者结合自身皮肤状态，选择适合自己的分时护肤公式，追求24小时无瑕美肌。
早C晚A 早C晚B 早P晚R 早U晚A 早B晚A
油耐皮量身定制 抗氧修复敏感肌 滋养敏感肌及抗衰老 晒淡纹抵抗初老 油痘肌天菜
适用肤质top10 适用肤质top10 适用肤质top10 适用肤质top10 适用肤质top10
油痘肌 13.9% 敏感肌 20.6% 初老 20.6% 初老 25.0% 油痘肌 18.6%
暗沉 13.0% 熬夜 19.3% 脆弱肌 17.2% 晒黑 16.1% 痘痘 13.8%
痘痘 11.9% 抗氧化 13.4% 老化 9.9% 紫外线 14.3% 油皮 13.8%
油皮 11.2% 暗沉 12.6% 暗沉 9.5% 细纹 10.7% 毛孔 12.4%
毛孔 9.1% 敏感 8.4% 氧化 8.9% 晒斑 8.9% 痘肌 8.5%
出油 8.8% 自由基 7.6% 敏感肌 8.0% 闷痘 5.4% 出油 8.3%
敏感 8.4% 衰老 4.6% 细纹 7.9% 衰老 5.4% 闭口 7.4%
痘印 8.2% 痘印 4.6% 粗糙 7.3% 油皮 5.4% 毛孔粗大 6.1%
泛红 7.8% 损伤 4.6% 损伤 5.5% 厚重 5.4% 黑头 5.7%
干皮 7.6% 刺激 4.2% 熬夜 5.2% 小细纹 3.6% 油痘 5.4%
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 14
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
趋势二：氛围感
趋势解读：
芳疗护肤凭借其芬芳的气味带来的
氛围感
氛围感，受到消费者喜爱
不放过一根头发丝的氛围感妆效渗
透消费者生活的各个场景
15
触动消费者感官、营造意境氛围的芳疗护肤热度增长
• 芳疗护肤凭借其芬芳的气味带来的氛围感，受到消费者喜爱，相关内容量热度增长趋势显著；花香、植物香、果香等香调深受
消费者喜爱。
热门内容
2023年度芳疗护肤热门香型
相关作品量：5.2w，同比：+92.6% 互动量：1370w，同比：+90.9% 一不小心捅了玫瑰
窝...｜沉浸式护肤
居家的日子熬夜更
肆无忌惮了
阅读量：9.4w
玫瑰 30.7%
互动量：3,434
薰衣草 11.2% 它添加的薰衣草精
油是来自法国普罗
旺斯,利用芳香护肤
茉莉 6.6%
来改善睡眠 没有任
何副作用和依赖性
柠檬 6.4% 阅读量：5.3w
互动量：8,565
香型
top10 檀香 5.5%
芳香分子绽开，像
走在花田茶园，让
橙花 5.4% 人卸下疲惫，心情
舒适平静
薄荷 3.8% 阅读量：18.4w
互动量：1.1w
茶树 3.8%
精华的质地巨轻薄，
上脸没啥负担 带有
柑橘 3.7% 淡淡的柑橘芳香,带
有疗愈的玫瑰芳香
喷完不仅皮肤舒缓，
甜橙 2.9%
人都轻松了一截
阅读量：1.4w
互动量：840
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 16
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
芳疗氛围所带来的疗愈感，更受轻熟焦虑人群喜爱
• 除养肤功效价值外，熟龄职场消费者更关注芳疗护肤所塑造的氛围感，以及轻松愉悦氛围所带来的舒缓、安神、助眠等功效。
2023年度芳疗护肤功效关注top10 芳疗护肤概念核心渗透人群
相较于护肤人群，情绪护肤概念渗透了相较更多的熟龄职场人
群（25-39岁）
养肤 15.8% 功效价值
护肤
舒缓情绪 13.3%
情绪护肤
安神 12.3%
享受 11.0%
助眠 9.9%
放松 9.2% 氛围价值
<18 18-24 25-29 30-34 35-39 >40
愉悦体验 7.8%
仪式感 7.4%
治愈 6.8%
疗愈身心 6.5%
30岁独居｜每周配 36岁单身独居｜茱 生活治愈生活｜情
合forget in芋泥好 莉蔻柠檬身体油 情 绪护肤将肌肤衍生
滑磨砂盐泥进行一 绪护肤,大大方方做 至五感的体验，疗
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 次仪式感沐浴 迷人的自己 愈身心灵 17
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
氛围感美妆热度呈双位数增长，与穿搭、发型等要素
共同营造整体氛围美感
• 23年“氛围感美妆”社媒热度趋势看涨，相关作品量同比增长74%+，互动量同比增长61%+；相关作品类型中，氛围感美
妆不单单只注重妆容的精致，通常还会与发型、穿搭和配饰等因素相辅相成，营造整体的氛围美。
2023年度“氛围感美妆”相关内容社媒热度趋势 “氛围感美妆”涉及类目
相关作品量：6.9w，同比：+74.4% 互动量：8285w，同比：+61.4% 笔记涉及 作品量 互动量
品类 占比 占比
12000 1600
眼妆 8.52% 16.84%
作品数
互动量（万） 1400
10000
底妆 8.14% 12.59%
1200
8000
1000 唇妆 7.59% 11.81%
6000 800
服装 5.68% 6.24%
600
4000
修容 5.01% 12.89%
400
2000
200 美发护发 2.64% 5.00%
0 0
月 月 月 月 月 月 月 月 月 月 月 月 月 月 月 月 月 月 月 月 月 月 月 月 配饰 2.18% 1.35%
1 2 3 4 5 6 7 8 9 0 1 2 1 2 3 4 5 6 7 8 9 0 1 2
1 1 1 1 1 1
2022年 2023年
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 18
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
氛围感妆效覆盖全时全场景，品牌可前置布局
• 消费者愿意通过妆容的变换，塑造适合不同季节和不同节日的氛围感；此外适合不同情绪和风格的氛围感美妆，也是品牌营
销的方向。
季节氛围感 节日氛围感 情绪氛围感 风格氛围感
创意妆容｜�夏日葡萄清透 ʕ•ᴥ•ʔ可以和你一起过圣诞 方圆脸画蜜桃微醺妆�嫩妹 内双｜早八画韩系微甜妆～
妆：这次用的NYX 乌托邦眼 吗氛围感轻松get！！过几天 迷离厌世氛围感～ 新手速成氛围感校花，10分
影盘尝试一下，哎哟不错哎！ 就是圣诞节啦，姐妹快拍起 合作品牌：魅可 钟有效还原美貌版～ #拯救
一股葡萄味儿#氛围感妆容 来 互动量：1,699 内双肿眼泡
合作品牌：nyx眼影 合作品牌：吕Ryoe洗发水 合作品牌：毛戈平
互动量：2.3w 互动量：1.3w 互动量：4.9w
热词top3 热词top3 热词top3 热词top3
夏季、秋冬、冬季 圣诞、万圣节、春节 厌世、清冷、浓烈 韩系、中式、日系
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 19
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
趋势三：纯净感
趋势解读：
以绿色安全为特征的纯净美妆概念
纯净感
持续深入，受到敏感肌人群偏爱
以自然透亮为主的纯净淡颜系妆容
倡导消费者回归本真状态
20
纯净美妆概念深入，覆盖基础水乳和全线彩妆品类
1200%
1000% 防晒
800%
定妆
600%
唇釉
400% 卸妆
唇膏
面霜
乳液
200%
原液 爽肤水
粉底液 精华油
液态精华
洁面 面膜
0%
0% 5% 10% 15% 20% 25%
21
速增量品作关相
• 护肤仍是纯净美妆最主要的品类，防晒、唇釉等彩妆产品引领纯净美妆市场的高速增长。
热门内容
2023年度纯净美妆相关品类热度趋势
苏秘190精华 在皮
肤微损伤初期，根
作品量占比均值：7.1% 源修护、强韧屏障
护肤 #苏秘蕴微焕活 #
纯净美妆
清洁
阅读量：15.1w
互动量：1.1w
彩妆 屈臣氏清爽呵护隔
离防晒乳，乳液状
质地，很水润
上脸轻薄吸收快#
纯净美妆
阅读量：10.3w
互动量：2.5w
全新雅诗兰黛红石
榴水乳，刷新了我
对纯净美妆的认知，
原来配方纯净也能
高效护肤！
作品量增速均值： 阅读量：24.4w
277% 互动量：8,186
唇妆用的是艾森丝
的慕斯唇泥完成，
作为德国的国民品
牌，一直坚持纯净
美妆理念，坚持纯
素配方真的很赞！
作品量占比 阅读量：9.5w
互动量：7,666
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
敏感肌相关内容成为驱动纯净美妆热度增长的主动力
2023年度纯净美妆主要适用肤质
1000
油敏皮
900
800
700
600
痘痘肌
500
干皮
400
干敏皮 敏感肌
300 油皮
油痘肌
200
黄皮
100
0
0 500 1000 1500 2000 2500 3000 3500 4000 4500 5000
22
量动互均平
• 纯净美妆产品凭借其天然植萃和精简配方的卖点，更受敏感肌和痘肌人群青睐。
热门内容
敏感肌也可以用！
作品量均值：2094
苏秘190面霜 质地
丝滑，比一般修护
类的面霜更加轻盈。
阅读量：7.8w
互动量：6,849
高潜需求人群 REN芢甄纯净瓶实
力，去闭口用它，
养成灯泡肌真不费
事#油痘肌大作战#
核心需求人群
阅读量：1.2w
互动量：1,667
平均互动量均值：421
暴晒导致的油敏，
水漾系列都可以帮
你做到很好的缓解,
品牌走的是敏肌友
好的纯净美妆路线
阅读量：3.5w
互动量：3,338
淂意他们家产品主
主力需求人群 打的是纯净彩妆 对
皮肤不会造成什么
负担,干皮看了会疯
狂心动
阅读量：3.3w
相关作品量 互动量：2,703
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
花皙蔻以“东方纯净护肤”概念占据消费者心智
800
REN芢
700
600
500 发芽时光 雅顿
花皙蔻
400
300 雅诗兰黛
醉象
200
珀莱雅
100
植方
東严香
一叶子
0
0 20 40 60 80 100 120 140 160 180
23
量动互均平
2023年度纯净美妆热门品牌top10
以“东方纯净护肤”为
定位，专研牡丹抗老的
东方纯净护肤品牌。
作品量均值：61.7
花皙蔻牡丹抗老精华油
精
这支是纯油配方来的 会
华 比其他的精华渗透力、修
护力更好
这期来了一个去油利器！
水
MCL花皙蔻洛神花水乳！
乳 人家还讲究纯净护肤的理
念，用起来很安心
花皙蔻牡丹超A抗老霜 皮
面 肤最干燥敏感的那几天
平均互动量均值：301 我是半管精油➕一大坨面
霜
霜混着一起用的 一整个
就是润到飞起
花皙蔻真的很懂女孩子的
眼
心 礼盒精致又满满仪式
霜 感 浪漫与实用并存#好用
的眼霜#纯净护肤
花皙蔻 绒毛花洁面蜜，
洗感方面发泡力不算太强，
洁
但很绵密厚实，清洁度中
面
等，洗后也没有假滑跟拔
相关作品量
干，对脆弱肌宝子友好
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
淡颜系妆容盛行，追求清透原生感成为当代妆容主流
• 以清透纯净、自然原生为主要特征的淡颜系妆容热度趋势增长，社媒平台相关作品量同比增长近60%；其所追求的清透纯
净感，带动了伪素颜、白开水、妈生感等妆容风格的流行。
2023年度“淡颜系妆容”相关内容社媒热度趋势 “淡颜系妆容”主要妆感
相关作品量：9.9w，同比：+58.8% 互动量：9663w，同比：+32.1%
清透纯净 32.7%
作品数
伪素颜 21.0%
互动量（万）
白开水 14.0%
12000 1200
通透 7.6%
10000 1000
妈生感 7.6%
8000 800
零妆感 5.2%
6000 600
磨皮感 4.6%
4000 400
柔雾感 3.8%
2000 200
水光感 2.6%
0 0
1月 2月 3月 4月 5月 6月 7月 8月 9月 10月11月12月 1月 2月 3月 4月 5月 6月 7月 8月 9月 10月11月12月 不假面 0.8%
2022年 2023年
柱形图占比代表top10妆感社媒相关作品量的占比
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 24
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
趋势四：追潮式
趋势解读：
唇妆类产品成为IP联名的主赛场，
追潮式
其潮流属性引发消费者追捧
迪士尼、三丽鸥旗下相关动漫形象
成为IP联名热门
25
2023年度美妆品牌IP联名社媒热度趋势
相关作品量：6.2w，同比：+37.8% 互动量：3884w，同比：+99.6%
350
联名唇蜜
300
联名定妆
联名口红
250
联名气垫 联名面霜
联名水乳 联名精华
200 联名遮瑕 联名腮红
联名眼线笔 联名眼影 联名唇釉
联名粉底
150
联名防晒
联名面膜
联名唇膏
100 联名香水
联名眉笔
50
0
0 1,000 2,000 3,000 4,000 5,000 6,000 7,000
26
量动互均平
唇妆类产品是IP联名的主赛场，动漫IP最受欢迎
• “万物皆可联名”的时代下，IP联名变得越来越常态化，23年度美妆品牌IP联名社媒互动热度同比实现翻倍增长；其中，
动漫和卡通类IP凭借其可爱呆萌的形象更容易被消费者买单。
美妆消费者偏好的IP联名类型
作品量均值：1118 动漫IP 卡通IP
26.2% 20.5%
如loopy,皮克斯... (内容过长，已截断)',
        38,
        '',
        '2025-11-28 01:03:13'
    )
ON DUPLICATE KEY UPDATE
    file_name = '美妆行业2023年度消费与营销趋势-37页.pdf',
    content = '美妆行业
2023年度消费与营销趋势
艺恩出品 2024年01月
前言
社媒热度：
美妆23年度社媒种草内容量增加，但互动效果
却略有下降，在营销饱和的时代下，如何抓住消费
者眼球和心智成为关键。
趋势洞察：
艺恩通过对美妆行业消费者需求与品牌营销趋
势的洞察，总结归纳出2023年美妆行业六大热点
趋势：在消费需求上，人们追求360°精致感、护
肤过程的氛围感、产品成分的纯净感；在营销种
草上，人们偏好IP联名类追潮式营销，杭州亚运会
和电竞项目的发展等带动明星代言呈现体育热的趋
势，能够带动消费者爽点和共情的情绪式营销同样
也能收获消费者的喜爱。
希望通过本篇报告，辅助美妆品牌在24年前瞻
性的捕捉消费趋势，把握营销先机，焕发更大的活
力与精彩。
2
报告目录
01
美妆行业社媒热度趋势
02
美妆用户消费趋势洞察
3
01
美妆行业社媒热度趋势
4
抓住趋势，激发互动的营销成为品牌热度增长的关键
• 23年度美妆社媒种草内容量增加（+64.3%），但互动效果却略有下降（-9.5%），在营销饱和的时代，吸引消费者眼球
和互动成为品牌营销的关键；从营销节点看，品牌倾向于前置布局大促营销，在5月和10月分别形成互动热度高峰，24年
对于品牌而言，前置布局种草内容的策略依旧适用。
2023年度“美妆护肤”相关内容社媒热度趋势
相关作品量：790w，同比：+64.3% 互动量：47亿7950w，同比：-9.5%
作品数（万） 互动量（百万）
90.0 600
80.0
500
70.0
60.0 400
50.0
300
40.0
30.0 200
20.0
100
10.0
0.0 0
1月 2月 3月 4月 5月 6月 7月 8月 9月 10月 11月 12月 1月 2月 3月 4月 5月 6月 7月 8月 9月 10月 11月 12月
2022年 2023年
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 5
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
红书仍是种草核心阵地，抖音互动表现更胜一筹
• 从23年美妆护肤品牌相关内容量和互动量的平台分布来看，小红书在内容种草上仍占据大头（43%）；而在互动量分布上，
抖音平台占据近64%的互动占比，遥遥领先于其他平台。
“美妆护肤”相关内容量平台构成占比 “美妆护肤”相关互动量平台构成占比
B站, 1.39%
B站, 7.52%
快手,
7.54% 小红书, 16.41%
快手, 8.49%
微博,
12.27%
微博, 4.04%
小红书,
42.95%
抖音, 35.85%
抖音, 63.54%
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 6
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
科普、测评、真实体验分享类笔记推动高点的形成
• 3月、6月和8月分别迎来互动高点，其中3月高点的形成主要靠春夏相关的脱毛、护肤变美教程带动，6月高点的形成主要靠
618期间种草内容、多巴胺氛围妆效和消费者体验分享推动形成，8月则主要是靠七夕节期间种草笔记推动。
2023年度“美妆护肤”相关内容社媒热度趋势---红书平台 热门内容
红书平台3月、6月和8月分别迎来互动高点，其中8月七夕节期间互动效果显著
3月top
皮肤科医生教
的！！全身脱
作品数（万） 互动量（百万）
毛！！不输激光
脱毛仪
40.0 100
阅读量：182.2w
互动量：30.0w
90
35.0
8月top
80
洗面奶测评！想
30.0
买到适合自己的
70
一定看到最后
25.0
60
阅读量：175.6w
互动量：15.8w
20.0 50
40
15.0
11月top
友人：暹罗猫一
30
到冬天就会变黑，
10.0
我寻思：能有多
20
黑？暹罗猫 肌肤
5.0 未来377美白舱
10
阅读量：322.6w
0.0 0
互动量：22.1w
1月 2月 3月 4月 5月 6月 7月 8月 9月 10月 11月 12月
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：小红书 7
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
改妆/仿妆和剧情类短视频推动热度高点的形成
• 5月、8月和11月分别迎来互动高点，其中5月高点的形成主要由于618前置蓄水饿种草视频推动形成，8月高点的形成主要
靠七夕各美妆护肤品牌情感营销推动形成，11月则主要是由双十一期间品牌花式种草带来的。
2023年度“美妆护肤”相关内容社媒热度趋势---抖音平台 热门内容
抖音平台5月、8月和11月分别迎来互动高点，其中8月七夕节期间互动效果显著
5月top 全世界都在说中
国话哈哈哈#hfp
乳糖酸精华水
作品量（万） 分享量（百万）
#hfp果酸水#看
一遍笑一遍 #名
场面
30.0 40
互动量：314.4w
35
25.0
8月top
谁催我发的妆教？
30 快来学！#美妆
#妆教 #妆容分
20.0
享 #妆前妆后 #
25
化妆
15.0 20
互动量：589.3w
15
11月top 其实没有那么多
10.0
完美的爱情，普
10 通人的爱情里更
多的是不完美和
5.0
5 妥协。@乔虹博#
二代丸美小红笔
眼霜
0.0 0
1月 2月 3月 4月 5月 6月 7月 8月 9月 10月 11月 12月 互动量：100.6w
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：抖音 8
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
02
美妆用户消费趋势洞察
9
趋势一：精致感
趋势解读：
消费者开始关注360度精致化护肤，
精致感
追求从头到脚的美容护理
在护肤行为上，呈现习惯精细化、
注重分时护肤的态势
10
随时随地掌握美的“家用美容仪”，成为大热产品
60%
防晒 ULIKE 36.6%
极萌 15.6%
40%
雅萌 13.1%
唇部护理 美容仪器
20% 觅光 12.6%
FLOSSOM花至 6.4%
0% BEAUTIGO 4.0%
Tripollar 3.6%
面部护理
-20% 护肤工具
GEMO金茉 3.4%
眼部护理 DR.ARRIVO 2.6%
-40%
0% 40% 80% 120% 160% 200%
OGP 2.1%
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 11
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
速增量动互
• 从护肤细分类目看，美容仪成为2023年最受消费者关注的护肤工具；与需要更多金钱和时间的美容院相比，家用美容仪让
消费者把变美这件事变的即时可得。
护肤行业细分品类2023年社媒热度增速情况 2023年度美容仪器热度Top10品牌
作品量增速均值：
103%
冰点脱毛仪
胶原炮、大熨斗
美容仪、美容面罩、射频仪
美容仪、美容面罩、射频仪
射频美容仪
脱毛仪、眼部按摩仪
互动量增速均值：
1.2%
射频美容仪、童颜机
奢华美容仪
美容仪
美容仪、光疗面罩、极光棒
作品量增速
圆圈大小代表各细分类目的作品量占比 柱形图占比代表top10品牌社媒相关作品量的占比
从五官到全身，“科技护肤”助力360°精致变美
美容仪产品2023年社媒热分布情况
600
大排灯
500
嫩肤仪
射频仪
400
300
美容面罩
按摩仪 面膜仪
美眼仪
200
水光仪
头皮护理仪
100
注氧仪
光疗仪
导入仪
洁面仪
脱毛仪 黑头仪
0
0 500 1000 1500 2000 2500 3000 3500
12
量动互均平
• 在各类美容仪产品中，从头皮护理到全身脱毛，美容仪满足消费者全方位护理需求。
热门内容
高潜产品 作品量均值：982 热门产品 觅光黄金胶原炮 觅
光美容仪 家用射频
仪 美容仪是智商税
吗 美容仪测评
互动量：7.8w
跟着舍友入的rix面
膜仪，本来想着要
是不好用，就直接
退了，没想到用了
2周真香哈哈哈
互动量：11.6w
小红笔美眼仪——
平均互动量均值：202 眼纹、松垮、黑眼
圈、泪沟
互动量：1.1w
这个嫩肤仪还能淡
斑！很好用~ 这么
多年的淡斑经验告
诉大家，打斑这件
事要长期坚持才会
待爆产品 低互动产品 有效果
相关作品量
互动量：3.2w
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
精细化需求衍生万能公式，用户偏爱分时护肤
• 从护肤习惯看，消费者追求早晚分时护肤的形式，借助早C晚A、早C晚B等护肤公式养成好皮肤。
2023年消费者 2023年消费者晚间 万能护肤公式
晨间护肤主要关注功效 护肤主要关注功效
早C晚A
保湿 35.2% 修复屏障 24.5% 早上用含VC类的护肤品,晚上用
VA类的护肤品
控油 13.4% 缓解敏感 16.7%
早C晚B
修复屏障 12.0% 保湿 13.6% 早上用含VC类的护肤品,晚上用
VB泛醇类的护肤品
早 紧致毛孔 11.2% 晚 减少痘痘 12.7% =
早P晚R
抗氧化 9.7% 紧致毛孔 11.1% 指的是在白天做好防护工作,晚间
做好修护工作,修复受损皮肤
淡化细纹 9.1% 控油 7.6%
早U晚A
提亮肤色 5.4% 淡化细纹 6.2% 早U是做好防晒，早U就是做好
防晒，晚A就是用A醇温和养肤
遮瑕 2.4% 抗氧化 5.1%
早B晚A
缓解敏感 1.5% 提高弹性 2.5% 早上使用含有烟酰胺成分的产品
晚上使用主打a醇的产品
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 13
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
公式匹配每一种肤质，用户追求精致的分肌管理
• 消费者结合自身皮肤状态，选择适合自己的分时护肤公式，追求24小时无瑕美肌。
早C晚A 早C晚B 早P晚R 早U晚A 早B晚A
油耐皮量身定制 抗氧修复敏感肌 滋养敏感肌及抗衰老 晒淡纹抵抗初老 油痘肌天菜
适用肤质top10 适用肤质top10 适用肤质top10 适用肤质top10 适用肤质top10
油痘肌 13.9% 敏感肌 20.6% 初老 20.6% 初老 25.0% 油痘肌 18.6%
暗沉 13.0% 熬夜 19.3% 脆弱肌 17.2% 晒黑 16.1% 痘痘 13.8%
痘痘 11.9% 抗氧化 13.4% 老化 9.9% 紫外线 14.3% 油皮 13.8%
油皮 11.2% 暗沉 12.6% 暗沉 9.5% 细纹 10.7% 毛孔 12.4%
毛孔 9.1% 敏感 8.4% 氧化 8.9% 晒斑 8.9% 痘肌 8.5%
出油 8.8% 自由基 7.6% 敏感肌 8.0% 闷痘 5.4% 出油 8.3%
敏感 8.4% 衰老 4.6% 细纹 7.9% 衰老 5.4% 闭口 7.4%
痘印 8.2% 痘印 4.6% 粗糙 7.3% 油皮 5.4% 毛孔粗大 6.1%
泛红 7.8% 损伤 4.6% 损伤 5.5% 厚重 5.4% 黑头 5.7%
干皮 7.6% 刺激 4.2% 熬夜 5.2% 小细纹 3.6% 油痘 5.4%
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 14
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
趋势二：氛围感
趋势解读：
芳疗护肤凭借其芬芳的气味带来的
氛围感
氛围感，受到消费者喜爱
不放过一根头发丝的氛围感妆效渗
透消费者生活的各个场景
15
触动消费者感官、营造意境氛围的芳疗护肤热度增长
• 芳疗护肤凭借其芬芳的气味带来的氛围感，受到消费者喜爱，相关内容量热度增长趋势显著；花香、植物香、果香等香调深受
消费者喜爱。
热门内容
2023年度芳疗护肤热门香型
相关作品量：5.2w，同比：+92.6% 互动量：1370w，同比：+90.9% 一不小心捅了玫瑰
窝...｜沉浸式护肤
居家的日子熬夜更
肆无忌惮了
阅读量：9.4w
玫瑰 30.7%
互动量：3,434
薰衣草 11.2% 它添加的薰衣草精
油是来自法国普罗
旺斯,利用芳香护肤
茉莉 6.6%
来改善睡眠 没有任
何副作用和依赖性
柠檬 6.4% 阅读量：5.3w
互动量：8,565
香型
top10 檀香 5.5%
芳香分子绽开，像
走在花田茶园，让
橙花 5.4% 人卸下疲惫，心情
舒适平静
薄荷 3.8% 阅读量：18.4w
互动量：1.1w
茶树 3.8%
精华的质地巨轻薄，
上脸没啥负担 带有
柑橘 3.7% 淡淡的柑橘芳香,带
有疗愈的玫瑰芳香
喷完不仅皮肤舒缓，
甜橙 2.9%
人都轻松了一截
阅读量：1.4w
互动量：840
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 16
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
芳疗氛围所带来的疗愈感，更受轻熟焦虑人群喜爱
• 除养肤功效价值外，熟龄职场消费者更关注芳疗护肤所塑造的氛围感，以及轻松愉悦氛围所带来的舒缓、安神、助眠等功效。
2023年度芳疗护肤功效关注top10 芳疗护肤概念核心渗透人群
相较于护肤人群，情绪护肤概念渗透了相较更多的熟龄职场人
群（25-39岁）
养肤 15.8% 功效价值
护肤
舒缓情绪 13.3%
情绪护肤
安神 12.3%
享受 11.0%
助眠 9.9%
放松 9.2% 氛围价值
<18 18-24 25-29 30-34 35-39 >40
愉悦体验 7.8%
仪式感 7.4%
治愈 6.8%
疗愈身心 6.5%
30岁独居｜每周配 36岁单身独居｜茱 生活治愈生活｜情
合forget in芋泥好 莉蔻柠檬身体油 情 绪护肤将肌肤衍生
滑磨砂盐泥进行一 绪护肤,大大方方做 至五感的体验，疗
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 次仪式感沐浴 迷人的自己 愈身心灵 17
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
氛围感美妆热度呈双位数增长，与穿搭、发型等要素
共同营造整体氛围美感
• 23年“氛围感美妆”社媒热度趋势看涨，相关作品量同比增长74%+，互动量同比增长61%+；相关作品类型中，氛围感美
妆不单单只注重妆容的精致，通常还会与发型、穿搭和配饰等因素相辅相成，营造整体的氛围美。
2023年度“氛围感美妆”相关内容社媒热度趋势 “氛围感美妆”涉及类目
相关作品量：6.9w，同比：+74.4% 互动量：8285w，同比：+61.4% 笔记涉及 作品量 互动量
品类 占比 占比
12000 1600
眼妆 8.52% 16.84%
作品数
互动量（万） 1400
10000
底妆 8.14% 12.59%
1200
8000
1000 唇妆 7.59% 11.81%
6000 800
服装 5.68% 6.24%
600
4000
修容 5.01% 12.89%
400
2000
200 美发护发 2.64% 5.00%
0 0
月 月 月 月 月 月 月 月 月 月 月 月 月 月 月 月 月 月 月 月 月 月 月 月 配饰 2.18% 1.35%
1 2 3 4 5 6 7 8 9 0 1 2 1 2 3 4 5 6 7 8 9 0 1 2
1 1 1 1 1 1
2022年 2023年
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 18
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
氛围感妆效覆盖全时全场景，品牌可前置布局
• 消费者愿意通过妆容的变换，塑造适合不同季节和不同节日的氛围感；此外适合不同情绪和风格的氛围感美妆，也是品牌营
销的方向。
季节氛围感 节日氛围感 情绪氛围感 风格氛围感
创意妆容｜�夏日葡萄清透 ʕ•ᴥ•ʔ可以和你一起过圣诞 方圆脸画蜜桃微醺妆�嫩妹 内双｜早八画韩系微甜妆～
妆：这次用的NYX 乌托邦眼 吗氛围感轻松get！！过几天 迷离厌世氛围感～ 新手速成氛围感校花，10分
影盘尝试一下，哎哟不错哎！ 就是圣诞节啦，姐妹快拍起 合作品牌：魅可 钟有效还原美貌版～ #拯救
一股葡萄味儿#氛围感妆容 来 互动量：1,699 内双肿眼泡
合作品牌：nyx眼影 合作品牌：吕Ryoe洗发水 合作品牌：毛戈平
互动量：2.3w 互动量：1.3w 互动量：4.9w
热词top3 热词top3 热词top3 热词top3
夏季、秋冬、冬季 圣诞、万圣节、春节 厌世、清冷、浓烈 韩系、中式、日系
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 19
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
趋势三：纯净感
趋势解读：
以绿色安全为特征的纯净美妆概念
纯净感
持续深入，受到敏感肌人群偏爱
以自然透亮为主的纯净淡颜系妆容
倡导消费者回归本真状态
20
纯净美妆概念深入，覆盖基础水乳和全线彩妆品类
1200%
1000% 防晒
800%
定妆
600%
唇釉
400% 卸妆
唇膏
面霜
乳液
200%
原液 爽肤水
粉底液 精华油
液态精华
洁面 面膜
0%
0% 5% 10% 15% 20% 25%
21
速增量品作关相
• 护肤仍是纯净美妆最主要的品类，防晒、唇釉等彩妆产品引领纯净美妆市场的高速增长。
热门内容
2023年度纯净美妆相关品类热度趋势
苏秘190精华 在皮
肤微损伤初期，根
作品量占比均值：7.1% 源修护、强韧屏障
护肤 #苏秘蕴微焕活 #
纯净美妆
清洁
阅读量：15.1w
互动量：1.1w
彩妆 屈臣氏清爽呵护隔
离防晒乳，乳液状
质地，很水润
上脸轻薄吸收快#
纯净美妆
阅读量：10.3w
互动量：2.5w
全新雅诗兰黛红石
榴水乳，刷新了我
对纯净美妆的认知，
原来配方纯净也能
高效护肤！
作品量增速均值： 阅读量：24.4w
277% 互动量：8,186
唇妆用的是艾森丝
的慕斯唇泥完成，
作为德国的国民品
牌，一直坚持纯净
美妆理念，坚持纯
素配方真的很赞！
作品量占比 阅读量：9.5w
互动量：7,666
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
敏感肌相关内容成为驱动纯净美妆热度增长的主动力
2023年度纯净美妆主要适用肤质
1000
油敏皮
900
800
700
600
痘痘肌
500
干皮
400
干敏皮 敏感肌
300 油皮
油痘肌
200
黄皮
100
0
0 500 1000 1500 2000 2500 3000 3500 4000 4500 5000
22
量动互均平
• 纯净美妆产品凭借其天然植萃和精简配方的卖点，更受敏感肌和痘肌人群青睐。
热门内容
敏感肌也可以用！
作品量均值：2094
苏秘190面霜 质地
丝滑，比一般修护
类的面霜更加轻盈。
阅读量：7.8w
互动量：6,849
高潜需求人群 REN芢甄纯净瓶实
力，去闭口用它，
养成灯泡肌真不费
事#油痘肌大作战#
核心需求人群
阅读量：1.2w
互动量：1,667
平均互动量均值：421
暴晒导致的油敏，
水漾系列都可以帮
你做到很好的缓解,
品牌走的是敏肌友
好的纯净美妆路线
阅读量：3.5w
互动量：3,338
淂意他们家产品主
主力需求人群 打的是纯净彩妆 对
皮肤不会造成什么
负担,干皮看了会疯
狂心动
阅读量：3.3w
相关作品量 互动量：2,703
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
花皙蔻以“东方纯净护肤”概念占据消费者心智
800
REN芢
700
600
500 发芽时光 雅顿
花皙蔻
400
300 雅诗兰黛
醉象
200
珀莱雅
100
植方
東严香
一叶子
0
0 20 40 60 80 100 120 140 160 180
23
量动互均平
2023年度纯净美妆热门品牌top10
以“东方纯净护肤”为
定位，专研牡丹抗老的
东方纯净护肤品牌。
作品量均值：61.7
花皙蔻牡丹抗老精华油
精
这支是纯油配方来的 会
华 比其他的精华渗透力、修
护力更好
这期来了一个去油利器！
水
MCL花皙蔻洛神花水乳！
乳 人家还讲究纯净护肤的理
念，用起来很安心
花皙蔻牡丹超A抗老霜 皮
面 肤最干燥敏感的那几天
平均互动量均值：301 我是半管精油➕一大坨面
霜
霜混着一起用的 一整个
就是润到飞起
花皙蔻真的很懂女孩子的
眼
心 礼盒精致又满满仪式
霜 感 浪漫与实用并存#好用
的眼霜#纯净护肤
花皙蔻 绒毛花洁面蜜，
洗感方面发泡力不算太强，
洁
但很绵密厚实，清洁度中
面
等，洗后也没有假滑跟拔
相关作品量
干，对脆弱肌宝子友好
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
淡颜系妆容盛行，追求清透原生感成为当代妆容主流
• 以清透纯净、自然原生为主要特征的淡颜系妆容热度趋势增长，社媒平台相关作品量同比增长近60%；其所追求的清透纯
净感，带动了伪素颜、白开水、妈生感等妆容风格的流行。
2023年度“淡颜系妆容”相关内容社媒热度趋势 “淡颜系妆容”主要妆感
相关作品量：9.9w，同比：+58.8% 互动量：9663w，同比：+32.1%
清透纯净 32.7%
作品数
伪素颜 21.0%
互动量（万）
白开水 14.0%
12000 1200
通透 7.6%
10000 1000
妈生感 7.6%
8000 800
零妆感 5.2%
6000 600
磨皮感 4.6%
4000 400
柔雾感 3.8%
2000 200
水光感 2.6%
0 0
1月 2月 3月 4月 5月 6月 7月 8月 9月 10月11月12月 1月 2月 3月 4月 5月 6月 7月 8月 9月 10月11月12月 不假面 0.8%
2022年 2023年
柱形图占比代表top10妆感社媒相关作品量的占比
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 24
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
趋势四：追潮式
趋势解读：
唇妆类产品成为IP联名的主赛场，
追潮式
其潮流属性引发消费者追捧
迪士尼、三丽鸥旗下相关动漫形象
成为IP联名热门
25
2023年度美妆品牌IP联名社媒热度趋势
相关作品量：6.2w，同比：+37.8% 互动量：3884w，同比：+99.6%
350
联名唇蜜
300
联名定妆
联名口红
250
联名气垫 联名面霜
联名水乳 联名精华
200 联名遮瑕 联名腮红
联名眼线笔 联名眼影 联名唇釉
联名粉底
150
联名防晒
联名面膜
联名唇膏
100 联名香水
联名眉笔
50
0
0 1,000 2,000 3,000 4,000 5,000 6,000 7,000
26
量动互均平
唇妆类产品是IP联名的主赛场，动漫IP最受欢迎
• “万物皆可联名”的时代下，IP联名变得越来越常态化，23年度美妆品牌IP联名社媒互动热度同比实现翻倍增长；其中，
动漫和卡通类IP凭借其可爱呆萌的形象更容易被消费者买单。
美妆消费者偏好的IP联名类型
作品量均值：1118 动漫IP 卡通IP
26.2% 20.5%
如loopy,皮克斯... (内容过长，已截断)',
    page_count = 38,
    summary = '',
    created_at = '2025-11-28 01:03:13';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '艾瑞咨询-2023年中国洗碗机市场洞察报告-2024-40页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\艾瑞咨询-2023年中国洗碗机市场洞察报告-2024-40页.pdf',
        '2023年中国洗碗机市场洞察报告
部门：消费业务部
©2024 iResearchInc.
CONTENTS
01 中国洗碗机市场发展背景 1.1 中国洗碗机发展宏观背景
目 录
1.2 中国洗碗机发展行业背景
1.3 中国洗碗机市场规模
02 中国洗碗机市场发展现状 2.1 中国洗碗机市场品牌格局
2.2 中国洗碗机市场渠道布局
2.3 中国洗碗机市场技术突破
03 中国洗碗机市场需求洞察 3.1 中国洗碗机用户画像
3.2 洗碗机购买动机和决策
3.3 洗碗机使用行为和评价
3.4 洗碗机购买细分场景机会
04 中国洗碗机市场发展趋势 4.1 中国洗碗机市场发展趋势
2
01
中国洗碗机市场发展背景
3
居民收入稳步提升 居住品质消费增长
2022年中国人均可支配收入和消费支出相比2015年增长50%以上，人均居住支出同比增长4.3%
2022年，受新冠疫情出现一定反复与回弹的影响，扣除价格因素的人均可支配收入比2021年实际增长2.9%，人均可支配收入保持增长的态势仍为有效提升居民购买
力奠定基础。人均消费支出规模与2021年水平基本持平，扣除价格因素后同比呈轻微下降态势。具体到细分类别，居住类目支出占比达24.0%，且其规模比2021年同
比增长4.3%，是除其他用品及服务外增幅最高的类别。由此可见，消费者愿意在改善居住环境上进行更多投入。
2015-2022年中国人均可支配收入和消费支出规模及增速 2022年中国人均消费支出项目占比
12.6% 其他用品及服务
6.9% 6.3% 7.3% 6.5% 5.8%
2.1% 2.9% 同比增长 4.6%
教育文化娱乐
8.1%
7.4% 6.8% 5.4% 6.2% 5.5% -4.0% 3.7 -0.2% 同比增长-5.0% 居住
3.5
2.4%
3.1 3.2 衣着 10.1% 同比增长4.3%
2.8 24.0%
2.4
2.6
2.4 2.5
同比增长-3.8%
5.6%
2.2 2.2
2.1
2
1.8 医疗保健
1.7
1.6 8.6%
同比增长0.2%
5.8%
生活用品及服务
同比增长0.6%
13.0% 30.5%
食品烟酒
2015 2016 2017 2018 2019 2020 2021 2022
交通通信
同比增长4.2%
中国人均可支配收入（万元） 中国人均消费支出（万元）
同比增长1.2%
人均可支配收入同比增长（%） 人均消费支出同比增长（%）
注：除“其他用品和服务”之外，各项人均消费支出按照增长率排序
来源：国家统计局，艾瑞咨询整理绘制。 来源：国家统计局，艾瑞咨询整理绘制。
©2024.1 iResearchInc. www.iresearch.com.cn ©2024.1 iResearchInc. www.iresearch.com.cn 4
存量住房市场现状，厨电品质升级需求带来新机会
新房装修需求下行，厨电进入存量市场，传统厨电升级和新品类崛起带来结构性机会
2022年商品房销售面积同比下降26.8%，2023年1-11月同比下降7.3%，以新房装修为主的增量市场缩减，给厨电市场带来重重压力。随着消费者对品质生活的需求持
续释放，旧厨翻新的存量市场带来增长机会，厨电品牌关注厨电产品升级及新品类的扩张，承接置换市场的推进释放出来的新需求。
2014-2023年住宅型商品房销售面积规模及增速 2020-2023年厨电新增需求和改善需求占比变化
22.4%
6.9% 5.3% 厨电新增市场主要为新房
2.2% 1.5% 3.2% 1.1%
市场，包括精装房预装、
-9.1% -7.3% 毛坯房装修市场
-26.8%
15.49 15.65
14.48 14.79 15.01
13.75
11.24 11.46
10.52
8.60
厨房改善市场主要为旧厨
房翻新、旧厨房加购新品
类、二手房装修等
2020 2021 2022 2023
住宅型商品房销售面积（亿平方米） 同比增速（%） 厨电新增需求占比（%） 厨电改善需求占比（%）
来源：国家统计局，艾瑞咨询于2023年12月整理绘制。 来源：专家访谈，网络公开数据，艾瑞咨询于2023年12月整理。
©2024.1 iResearchInc. www.iresearch.com.cn ©2024.1 iResearchInc. www.iresearch.com.cn 5
中国洗碗机渗透率仅4%，是品质厨电中高潜力品类
同为品质型厨电的烤箱渗透率达30.8%，国内洗碗机渗透率仅4%，有较高的增长空间
洗碗机在国内存在巨大增长潜力，为厨电品牌结构化升级的重点新品类。一方面洗碗为大多数家庭的家务负担；另一方面，同为品质型厨电的烤箱渗透率达30.8%，
国内洗碗机渗透率仅4%。欧美等国洗碗机渗透率在50%以上，日本渗透率30%以上，对比渗透率/人均GDP，中国处于较低水平，品类普及后将迎来较大的市场增量。
2023年中国厨电品类居民家庭渗透率 2023年中国及海外国家的洗碗机渗透率
15.0%
14.0%
11.0%
36.9%
51.5% 7.5%
69.2%
81.0%
86.4% 以品质型家电嵌 3.2%
96.0%
入式烤箱为对比，
预计渗透率至少
可达到30.8%
63.1% 69.9% 69.9%
48.5% 54.9%
30.8% 26.8%
30.0%
19.0%
13.6%
4.0% 4.0%
抽油烟机 消毒柜 烤箱 蒸箱 集成灶 洗碗机 美国 德国 法国 日本 中国
洗碗机市场渗透率（%） 渗透率/人均GDP（%）
来源：专家访谈，网络公开数据，艾瑞咨询于2023年12月整理。 来源：专家访谈，网络公开数据，艾瑞咨询于2023年12月整理。
©2024.1 iResearchInc. www.iresearch.com.cn ©2024.1 iResearchInc. www.iresearch.com.cn 6
国产厨电品牌乘风而上，推进洗碗机技术本土化
2015年方太首创水槽洗碗机，全新形态吸引消费者关注，国产洗碗机品牌专利技术申报井喷式发展
2015年是中国洗碗机市场规模发展的元年，也是国产洗碗机技术发展的元年。 2015年至今，国产洗碗机品牌专利申报数量超过2千条，为推出适用中国厨房的洗碗机，
不断突破核心技术，承接市场增量。
2012-2023年国产洗碗机品牌专利技术申报数量
2015年
2020年开始，洗碗机保持稳速增长：
方太首创发明水槽洗碗机
• 高线城市厨房品质生活人群改善
方太首创发明适应中国厨房空间的“新物种”-水
型需求持续释放
槽洗碗机，创新性的集“水槽、洗碗机、果蔬海
• 下沉市场洗碗机的渗透率较低，
鲜净化机”为一体，对于提升洗碗机普及有重大
1400 存在巨大的开发空间 140%
1998年
作用
1200 小天鹅推出第一台全 120%
国产洗碗机
自动柜式洗碗机 技术井喷期
1000 100%
填补了国内洗碗机产
800 80%
2018年
品的空白
600 地产市场遇冷， 60%
增长不及预期
400 40%
200 20%
0 0%
2012 2013 2014 2015 2016 2017 2018 2019 2020 2021 2022 2023
国产洗碗机专利技术申报数量（百件） 中国洗碗机市场规模增速（%）
来源：专家访谈，网络公开数据，艾瑞咨询于2023年12月整理。
©2024.1 iResearchInc. www.iresearch.com.cn 7
洗碗机国家标准出台，政策上推动市场普及进程
首次明确规定了中式餐具在测试中的使用要求，为市场规范化发展奠定基础
2021年1月1日，GB 38383-2019《洗碗机能效水效限定值及等级》国家标准开始实施，该标准为首个洗碗机能效水效国家强制标准。标准中对洗碗机能效等级、水效
等级、干燥等级、清洁等级规定了限定值及试验方法。该标准实施后，国内市场上销售的洗碗机各项性能表现不得低于5级要求。
因洗碗机为西方引入的电器产品，故早期国内市场上洗碗机的洗涤方式、碗篮设计均基于西式餐具而设定，因此也出现了部分洗碗机产品的性能在国内市场“水土不
服”的现象。为能更贴近国人的烹饪习惯，更好地考核国内市场洗碗机的性能表现，该标准区别于已有的洗碗机测试方法标准，首次明确规定了中式餐具在测试中的
使用要求。部分试验用中式餐具的示意图，包括最具代表性的米饭碗、面碗、筷子、酱油碟等中式餐具。该标准的实施将有利于促进洗碗机本土化设计的进程，成为
真正解放双手的“中国洗碗机”。
2021年《洗碗机能效水效限定值及等级》国家标准
等级 能效指数EEI 水效指数WEI 干燥指数P 清洁指数P
D C
1 ≤50 ≤45 ≥1.08
2 ≤56 ≤52 ≥1.08
≥1.12
3 ≤63 ≤62 ≥0.97
4 ≤71 ≤68 ≥0.97
5 ≤80 ≤75 ≥0.86
来源：专家访谈，网络公开数据，艾瑞咨询于2023年12月整理。
©2024.1 iResearchInc. www.iresearch.com.cn 8
品质需求驱动下，洗碗机市场规模保持稳定增长
2015年-2019年见证洗碗机市场爆发式增长，存量住房现状下，预计将保持10%的增长
在2015年-2019年的市场爆发后， 2023年中国洗碗机市场规模达到120亿元。基于全国5亿家庭推算，若每年渗透率以0.5%的比例提升，预计每年将带来约250万台
的新增量，对应130亿元的年销售规模。
2012-2025年中国洗碗机行业市场规模及同比增速
128.6%
100.0%
90.9%
61.8%
47.8%
29.2%
17.8% 21.0% 18.7% 12.4% 8.0% 11.1% 10.0% 10.0%
145.20
132.00
120.00
108.00
100.00
89.00
75.00
62.00
48.00
21.00
11.00
2.30 3.40 5.50
2012 2013 2014 2015 2016 2017 2018 2019 2020 2021 2022 2023E 2024E 2025E
洗碗机市场规模（亿元） 同比增速（%）
来源：专家访谈，网络公开数据，中怡康、奥维等第三方监测数据。艾瑞咨询整理。
©2024.1 iResearchInc. www.iresearch.com.cn 9
02
中国洗碗机市场发展现状
10
竞争格局：市场集中度高，头部品牌优势明显
洗碗机市场玩家包括传统厨电品牌、综合家电品牌及国际综合品牌
2023年中国洗碗机市场CR5的市场规模占比达到83.7%，主要原因为洗碗机为高研发投入产品类型，存在较高的技术门槛。
传统厨电品牌凭借对中国厨房痛点的精准把控占领一席之地，综合家电品牌具有强大的研发实力，把握洗碗机市场机会进入市场。洗碗机最早为西方厨电，国际品牌
在国内市场具有先天的品牌优势和技术积累。
2023年中国洗碗机市场CR5市场规模占比* 2023年中国洗碗机市场品牌类型
厨电品牌 精准把控中式厨房痛点
国
内
品
牌
CR5市场规模
综合家电 强大的家电研发实力
83.7%
国
际 欧美洗碗机技术积累，
注：CR5排名不分先后 国际品牌
品牌先发优势
品
牌
注：根据2023年1-9月品牌表现预估2023年全年情况。
来源：专家访谈，网络公开数据，艾瑞咨询于2023年12月整理。 来源：专家访谈，网络公开数据，艾瑞咨询于2023年12月整理。
©2024.1 iResearchInc. www.iresearch.com.cn ©2024.1 iResearchInc. www.iresearch.com.cn 11
价格趋势：品质化需求明显，成交均价稳步提升
线下渠道的KA渠道、建材市场品牌专卖店和整装渠道价格接受度更高
受益于品牌技术的创新和突破，在洗碗机普及率不断提升的情况下，洗碗机终端零售价从2014年到2023年仍然保持稳定上升。品牌反馈，虽然已上市的洗碗机每年都
会下调价格，但是消费者倾向选择更高端的产品，以获得更高品质的体验。分渠道来看，整装渠道和建材渠道用户的价格接受度更高，为高端产品主要目标客群。
2014-2023年中国洗碗机市场零售价位段变化趋势 2023年中国洗碗机各零售渠道主流价位段
8000
线上渠道 4000~5000 元
7000
6000
下沉渠道 6500~7000元
5000
4000
KA/百货渠道 7000~8000元
3000
2000 建材市场 7000-9000元
1000
2014 2015 2016 2017 2018 2019 2020 2021 2022 2023 整装渠道 8000~9000元
线上销售均价（元） 线下销售均价（元）
来源：奥维、中怡康等第三方销量监测平台数据，艾瑞咨询于2023年12月整理。 来源：专家访谈，网络公开数据，艾瑞咨询于2023年12月整理。
©2024.1 iResearchInc. www.iresearch.com.cn ©2024.1 iResearchInc. www.iresearch.com.cn 12
价格现状：5000-9000元占六成，承接主流需求
主流价位段CR3的销量占比达62.9%，国内各大品牌入局追赶，方太市场地位领先
9000元以上以进口产品为主，5000-9000元价位段的产品功能性符合市场需求，同时也处于国内家庭对品质家电价格的接受范围，为目前的市场主流价位段。在该价
位段中，CR3销量占比达62.9%。洗碗机作为西方舶来品，西门子具有先发优势，方太以进攻者的角色从产品性能上发力，获得该价位段用户青睐。
2023年1-9月中国洗碗机分价位段的销售额占比 2023年1-9月中国洗碗机全渠道主流价位段销量排名
5000-9000元价位段销量排名
5000元以内
9000元以上
24.6%
15.2%
26.3%
CR3销量占比
62.9%
5000-9000元
60.2%
其他品牌销量占比 其他品牌
37.1%
来源：专家访谈，网络公开数据，艾瑞咨询于2023年12月整理。 来源：专家访谈，网络公开数据，艾瑞咨询于2023年12月整理。
©2024.1 iResearchInc. www.iresearch.com.cn ©2024.1 iResearchInc. www.iresearch.com.cn 13
渠道布局：扩张线下网络，渗透下沉市场
KA渠道受创，整装渠道、下沉渠道和建材市场品牌专卖店有70-80万台的市场空间，预计将保持较高增长
洗碗机主要销售渠道包括精装房市场、线上电商渠道、线下零售渠道。精装房市场受地产影响，2023年销量下滑约20%。电商渠道占比达40%，大体量下预计将维持
稳定的规模。洗碗机作为安装属性较强的新品类，线下渠道的渗透可带来可观的增量，其中下沉渠道合作、建材市场品牌专卖店覆盖、整装渠道品牌合作均为品牌发
力的方向。
2023年中国洗碗机市场渠道结构 2023年中国洗碗机市场渠道销量及增速
渠道销量
后疫情时代，线下流量回升，主要增量来
精装房预装 增速（%）
自：家装建材品牌专卖店的洗碗机配套率
市场
20%
的上升、下沉渠道和整装渠道的合作拓展
下沉渠道
线上渠道 四五线及县城 家装建材
整装渠道
10% 市场
一线/新一线
一二三四线
电商渠道
KA/百货 整装渠道 下沉渠道 建材市场
20 40 70 渠道销量
（万台）
-10% KA/百货 受国美关店影响，传统厨电
一线/新一线
强势渠道KA渠道销量下滑
-20% 精装房
包括其他中小型
预装市场 精装房中洗碗机尚未普及，
建材市场，以品
牌专卖店为主 主要为部分高端楼盘预装
来源：专家访谈，网络公开数据，艾瑞咨询于2023年12月整理。 来源：专家访谈，网络公开数据，艾瑞咨询于2023年12月整理。
©2024.1 iResearchInc. www.iresearch.com.cn ©2024.1 iResearchInc. www.iresearch.com.cn 14
国产技术进击：研发清洗组合拳 破解中式厨房油污
国产洗碗机技术突破，在清洗、除菌、排渣、容量等维度均有不俗表现
从80年代洗碗机由欧美进入中国市场以来，西门子即作为行业引领者存在，市场占有率一度超过70%。方太等国产品牌作为后来追赶者，通过研究中国厨房特性以获
得技术突破，在清洗、烘干、排渣、存储、容量等技术维度获得不俗的成绩，组合各项功能模块推出更优质产品。
2023年中国国产品牌洗碗机和进口品牌洗碗机技术对比
洗 烘/消 排 存
清洗 清洁 清洗 烘干 除菌 排渣 储存 最大容
清洗技术 清洗臂
水压 指数 水效 方式 技术 方式 技术 纳套数
方太
高能气泡 行星式喷淋臂 50000Pa 1.24 一级 热风烘干：飓 高温72°洗涤 专利渣水强净 智能湿度巡航，自 18套
Y系列
洗3.0 炎烘+自定义 100℃高温蒸汽 排，强力排渣 动感应环境湿度，
（2023年
开门主动透气 适配热风烘干
上市新品）
排湿
西门子
全能舱 水洗 上层涡流洗 39500Pa / 一级 晶蕾烘干 高温72°洗涤 三重过滤滤网 晶蕾储存技术，智 16套
下层iTurbo 4.0 控风机间歇性运转
Pro
智能洗
（2023年
上市新品）
来源：专家访谈，网络公开数据，艾瑞咨询于2023年12月整理。
©2024.1 iResearchInc. www.iresearch.com.cn 15
清洗技术-通过水气混动和喷臂设计实现更强洗力
清洗技术从两方面攻克：改变水的形态提高清洗接触面积、设计喷臂提高内腔覆盖面积
2019年，海尔推出“微蒸汽洗”洗碗机，溶解油污实现更强的清洁；2021年方太推出首台搭载高能气泡洗的嵌入式洗碗机，在不伤餐具的情况下通过更强的水压清洗
各种顽固污渍。此外，通过多层喷臂设计实现内腔喷淋全覆盖也是重点突破方向。
2019-2023年国产洗碗机清洗技术发展
洗碗机进入中式厨房的障碍点 2019年3月，海尔在中 2021年3月，方太推出
改变水的形态
国家电及消费电子博览 首台搭载高能气泡洗的
会展出行业首个微蒸汽 嵌入式洗碗机，采用航
中式餐饮习惯存在区域
洗碗机，采用“微蒸 天同源科技，运用仿生
油污重 差异，部分区域重油重 汽洗”洗涤程序，行 学一剥二冲三洗的净洗 改变清洗形式
辣，较难清洗 一级水效 业独家实现杀菌又消毒， 一级水效 法则，清洁指数高达
1.24，同时护理餐具
彻底洁净餐具
2019年 2021年 2022年
和西餐浅盘不同，中式
碗大多形状多变、深浅
异形碗
不一，存在清洗死角
2021年6月，老板自主研 2022年，美的推出万
发三叉臂，比普通洗碗机
向全腔喷淋，提供劲
的直臂多一个分支，每转
国内居民普遍有较强的 流横向360°+纵向360°
节水 一圈，多洗四遍，专业四
水流，多维包裹大大提
节水意识，担心洗碗机
意识 层三叉臂设计，360°水网
升洗碗机内水流覆盖面
太耗水 全覆盖，深度清洁餐具。
积，边角缝隙冲刷到位，
40000Pa超高水压，刷新 一级水效 一级水效
包裹全腔不留死角
行业洗净记录
来源：专家访谈，网络公开数据，艾瑞咨询于2023年12月整理。
©2024.1 iResearchInc. www.iresearch.com.cn 16
空间突破-最大化利用内部空间，集成外部功能区
嵌入式洗碗机已经实现18套超大容量，水槽洗碗机和水槽集成式洗碗机解决了厨房空间有限的难题
中式厨房普遍存在面积较小的难题，超过50%的家庭厨房面积低于10平米，同时橱柜的常规尺寸限制了洗碗机的尺寸，如何适应小面积厨房成为用户接受洗碗机的关
键。目前，方太和COLMO已推出可容纳18套餐具的嵌入式洗碗机，可同时清洗锅具和碗具，适用聚餐场景。对于不便安装嵌入式的小型厨房，有水槽洗碗机和集成
洗碗机可以选择。
2023年中国嵌入式洗碗机最大容量 2023年中国集成式洗碗机新形式
水槽式洗碗机：更小占地面积，适合3口之家
嵌入式洗碗机的外尺寸受橱柜限制，在固定空间
下较难实现洗碗量的突破
利用水槽一半空间
洗碗机外尺寸受橱柜限制，深度需小于600mm，宽度小
于700mm，高度基本在700mm以内 可洗7套碗盘
+
果蔬洗
常规可做到 +
14套容量 15分钟快洗
14套 15套 16套 17套 18套 水槽集成式洗碗机：集成多款厨房设施
整合水槽下方空间
洗碗机
+
大水槽
+
净水器
+
（仅工程渠道）
垃圾处理器
来源：专家访谈，网络公开数据，艾瑞咨询于2023年12月整理。 来源：专家访谈，网络公开数据，艾瑞咨询于2023年12月整理。
©2024.1 iResearchInc. www.iresearch.com.cn ©2024.1 iResearchInc. www.iresearch.com.cn 17
03
中国洗碗机市场需求洞察
18
3.1
洗碗机购买用户画像
19
人群画像：高线25-35岁中产为主，逾八成为首购
洗碗机对于大多数家庭来说为全新品类，追求高品质生活的年轻中产，购买意愿更高
2023年中国洗碗机人群画像
首购比例
首次购买洗碗机 之前就拥有洗碗机
83.4% 16.6%
城市线级 家庭月收入 年龄
41-45岁
一线/新一线 67.4% 41.0%
13.7% 25-30岁
29.3%
28.8%
二线/三线 26.0% 11.4% 11.3%
7.1%
36-40岁
四线/五线 6.5% 22.0% 31-35岁
＜1万 1~2万 2-3万 3-4万 ＞4万 35.5%
家庭人口数 婚育情况 孩子年龄
＞5人 未婚
＜2人
17.3% 10.5% 33.6%
10.6% 23.6% 27.0%
已婚未育
15.7% 8.8%
4人 7.1%
21.5%
3人
已婚已育
50.7%
73.8% ≤3岁 4-6岁 7-12岁 13-15岁 ≥16岁
样本：N=764，艾瑞咨询研究院分析绘制
©2024.1 iResearchInc. www.iresearch.com.cn 20
购买驱动：实现人力的有效替代
七成用户购买洗碗机的原因为减少家务时间，最担心清洗效果不好带来额外的麻烦
2023年中国洗碗机已购人群的购买动机 2023年中国洗碗机意向购买人群购买顾虑
减少做家务的时间 71.3%
喜欢新技术，体验先进的厨房 51.2% 洗不干净 52.6%
洗碗机比手洗更干净 44.2%
洗碗机内部滋生细菌 47.0%
一机多用，例如可以代替消毒柜 42.8%
餐具限制多，很多洗不了 36.9%
洗碗机比手洗更节省用水 39.0%
锅具锅架等其他烹饪器具的清洁更方便 30.8% 洗碗前后的工作太繁琐 36.4%
朋友/邻居推荐，想要尝新 24.3%
耗水过多 33.5%
家里没有人愿意洗碗 18.2%
设计师的装修方案中包含了洗碗机 10.6%
样本：N=764，艾瑞咨询研究院分析绘制 样本：N=238，艾瑞咨询研究院分析绘制
©2024.1 iResearchInc. www.iresearch.com.cn ©2024.1 iResearchInc. www.iresearch.com.cn 21
信息获取：线下渠道信息为主，95后偏爱社媒渠道
30岁以内更倾向于在新兴渠道获取信息，40岁以上更信任官方/传统的信息渠道
2023年中国洗碗机消费者信息获取渠道
信息获取渠道 各年龄段更倾向于获取信息的渠道及TGI
家电综合销售门店 66.2% 25-30岁
线下单品牌专卖店/体验店 64.4%
网上商城 63.1%
社交媒体 短视频平台 新闻类APP/网站
品牌官网 52.2%
% 48.6% 45.9% 31.4%
亲朋好友/邻居推荐 49.6%
TGI 115 116 125
社交媒体 42.3%
41-45岁
短视频平台 39.5%
搜索引擎 32.6%
品牌官网 搜索引擎
建材市场 28.1%
%
... (内容过长，已截断)',
        39,
        '',
        '2025-11-28 01:03:15'
    )
ON DUPLICATE KEY UPDATE
    file_name = '艾瑞咨询-2023年中国洗碗机市场洞察报告-2024-40页.pdf',
    content = '2023年中国洗碗机市场洞察报告
部门：消费业务部
©2024 iResearchInc.
CONTENTS
01 中国洗碗机市场发展背景 1.1 中国洗碗机发展宏观背景
目 录
1.2 中国洗碗机发展行业背景
1.3 中国洗碗机市场规模
02 中国洗碗机市场发展现状 2.1 中国洗碗机市场品牌格局
2.2 中国洗碗机市场渠道布局
2.3 中国洗碗机市场技术突破
03 中国洗碗机市场需求洞察 3.1 中国洗碗机用户画像
3.2 洗碗机购买动机和决策
3.3 洗碗机使用行为和评价
3.4 洗碗机购买细分场景机会
04 中国洗碗机市场发展趋势 4.1 中国洗碗机市场发展趋势
2
01
中国洗碗机市场发展背景
3
居民收入稳步提升 居住品质消费增长
2022年中国人均可支配收入和消费支出相比2015年增长50%以上，人均居住支出同比增长4.3%
2022年，受新冠疫情出现一定反复与回弹的影响，扣除价格因素的人均可支配收入比2021年实际增长2.9%，人均可支配收入保持增长的态势仍为有效提升居民购买
力奠定基础。人均消费支出规模与2021年水平基本持平，扣除价格因素后同比呈轻微下降态势。具体到细分类别，居住类目支出占比达24.0%，且其规模比2021年同
比增长4.3%，是除其他用品及服务外增幅最高的类别。由此可见，消费者愿意在改善居住环境上进行更多投入。
2015-2022年中国人均可支配收入和消费支出规模及增速 2022年中国人均消费支出项目占比
12.6% 其他用品及服务
6.9% 6.3% 7.3% 6.5% 5.8%
2.1% 2.9% 同比增长 4.6%
教育文化娱乐
8.1%
7.4% 6.8% 5.4% 6.2% 5.5% -4.0% 3.7 -0.2% 同比增长-5.0% 居住
3.5
2.4%
3.1 3.2 衣着 10.1% 同比增长4.3%
2.8 24.0%
2.4
2.6
2.4 2.5
同比增长-3.8%
5.6%
2.2 2.2
2.1
2
1.8 医疗保健
1.7
1.6 8.6%
同比增长0.2%
5.8%
生活用品及服务
同比增长0.6%
13.0% 30.5%
食品烟酒
2015 2016 2017 2018 2019 2020 2021 2022
交通通信
同比增长4.2%
中国人均可支配收入（万元） 中国人均消费支出（万元）
同比增长1.2%
人均可支配收入同比增长（%） 人均消费支出同比增长（%）
注：除“其他用品和服务”之外，各项人均消费支出按照增长率排序
来源：国家统计局，艾瑞咨询整理绘制。 来源：国家统计局，艾瑞咨询整理绘制。
©2024.1 iResearchInc. www.iresearch.com.cn ©2024.1 iResearchInc. www.iresearch.com.cn 4
存量住房市场现状，厨电品质升级需求带来新机会
新房装修需求下行，厨电进入存量市场，传统厨电升级和新品类崛起带来结构性机会
2022年商品房销售面积同比下降26.8%，2023年1-11月同比下降7.3%，以新房装修为主的增量市场缩减，给厨电市场带来重重压力。随着消费者对品质生活的需求持
续释放，旧厨翻新的存量市场带来增长机会，厨电品牌关注厨电产品升级及新品类的扩张，承接置换市场的推进释放出来的新需求。
2014-2023年住宅型商品房销售面积规模及增速 2020-2023年厨电新增需求和改善需求占比变化
22.4%
6.9% 5.3% 厨电新增市场主要为新房
2.2% 1.5% 3.2% 1.1%
市场，包括精装房预装、
-9.1% -7.3% 毛坯房装修市场
-26.8%
15.49 15.65
14.48 14.79 15.01
13.75
11.24 11.46
10.52
8.60
厨房改善市场主要为旧厨
房翻新、旧厨房加购新品
类、二手房装修等
2020 2021 2022 2023
住宅型商品房销售面积（亿平方米） 同比增速（%） 厨电新增需求占比（%） 厨电改善需求占比（%）
来源：国家统计局，艾瑞咨询于2023年12月整理绘制。 来源：专家访谈，网络公开数据，艾瑞咨询于2023年12月整理。
©2024.1 iResearchInc. www.iresearch.com.cn ©2024.1 iResearchInc. www.iresearch.com.cn 5
中国洗碗机渗透率仅4%，是品质厨电中高潜力品类
同为品质型厨电的烤箱渗透率达30.8%，国内洗碗机渗透率仅4%，有较高的增长空间
洗碗机在国内存在巨大增长潜力，为厨电品牌结构化升级的重点新品类。一方面洗碗为大多数家庭的家务负担；另一方面，同为品质型厨电的烤箱渗透率达30.8%，
国内洗碗机渗透率仅4%。欧美等国洗碗机渗透率在50%以上，日本渗透率30%以上，对比渗透率/人均GDP，中国处于较低水平，品类普及后将迎来较大的市场增量。
2023年中国厨电品类居民家庭渗透率 2023年中国及海外国家的洗碗机渗透率
15.0%
14.0%
11.0%
36.9%
51.5% 7.5%
69.2%
81.0%
86.4% 以品质型家电嵌 3.2%
96.0%
入式烤箱为对比，
预计渗透率至少
可达到30.8%
63.1% 69.9% 69.9%
48.5% 54.9%
30.8% 26.8%
30.0%
19.0%
13.6%
4.0% 4.0%
抽油烟机 消毒柜 烤箱 蒸箱 集成灶 洗碗机 美国 德国 法国 日本 中国
洗碗机市场渗透率（%） 渗透率/人均GDP（%）
来源：专家访谈，网络公开数据，艾瑞咨询于2023年12月整理。 来源：专家访谈，网络公开数据，艾瑞咨询于2023年12月整理。
©2024.1 iResearchInc. www.iresearch.com.cn ©2024.1 iResearchInc. www.iresearch.com.cn 6
国产厨电品牌乘风而上，推进洗碗机技术本土化
2015年方太首创水槽洗碗机，全新形态吸引消费者关注，国产洗碗机品牌专利技术申报井喷式发展
2015年是中国洗碗机市场规模发展的元年，也是国产洗碗机技术发展的元年。 2015年至今，国产洗碗机品牌专利申报数量超过2千条，为推出适用中国厨房的洗碗机，
不断突破核心技术，承接市场增量。
2012-2023年国产洗碗机品牌专利技术申报数量
2015年
2020年开始，洗碗机保持稳速增长：
方太首创发明水槽洗碗机
• 高线城市厨房品质生活人群改善
方太首创发明适应中国厨房空间的“新物种”-水
型需求持续释放
槽洗碗机，创新性的集“水槽、洗碗机、果蔬海
• 下沉市场洗碗机的渗透率较低，
鲜净化机”为一体，对于提升洗碗机普及有重大
1400 存在巨大的开发空间 140%
1998年
作用
1200 小天鹅推出第一台全 120%
国产洗碗机
自动柜式洗碗机 技术井喷期
1000 100%
填补了国内洗碗机产
800 80%
2018年
品的空白
600 地产市场遇冷， 60%
增长不及预期
400 40%
200 20%
0 0%
2012 2013 2014 2015 2016 2017 2018 2019 2020 2021 2022 2023
国产洗碗机专利技术申报数量（百件） 中国洗碗机市场规模增速（%）
来源：专家访谈，网络公开数据，艾瑞咨询于2023年12月整理。
©2024.1 iResearchInc. www.iresearch.com.cn 7
洗碗机国家标准出台，政策上推动市场普及进程
首次明确规定了中式餐具在测试中的使用要求，为市场规范化发展奠定基础
2021年1月1日，GB 38383-2019《洗碗机能效水效限定值及等级》国家标准开始实施，该标准为首个洗碗机能效水效国家强制标准。标准中对洗碗机能效等级、水效
等级、干燥等级、清洁等级规定了限定值及试验方法。该标准实施后，国内市场上销售的洗碗机各项性能表现不得低于5级要求。
因洗碗机为西方引入的电器产品，故早期国内市场上洗碗机的洗涤方式、碗篮设计均基于西式餐具而设定，因此也出现了部分洗碗机产品的性能在国内市场“水土不
服”的现象。为能更贴近国人的烹饪习惯，更好地考核国内市场洗碗机的性能表现，该标准区别于已有的洗碗机测试方法标准，首次明确规定了中式餐具在测试中的
使用要求。部分试验用中式餐具的示意图，包括最具代表性的米饭碗、面碗、筷子、酱油碟等中式餐具。该标准的实施将有利于促进洗碗机本土化设计的进程，成为
真正解放双手的“中国洗碗机”。
2021年《洗碗机能效水效限定值及等级》国家标准
等级 能效指数EEI 水效指数WEI 干燥指数P 清洁指数P
D C
1 ≤50 ≤45 ≥1.08
2 ≤56 ≤52 ≥1.08
≥1.12
3 ≤63 ≤62 ≥0.97
4 ≤71 ≤68 ≥0.97
5 ≤80 ≤75 ≥0.86
来源：专家访谈，网络公开数据，艾瑞咨询于2023年12月整理。
©2024.1 iResearchInc. www.iresearch.com.cn 8
品质需求驱动下，洗碗机市场规模保持稳定增长
2015年-2019年见证洗碗机市场爆发式增长，存量住房现状下，预计将保持10%的增长
在2015年-2019年的市场爆发后， 2023年中国洗碗机市场规模达到120亿元。基于全国5亿家庭推算，若每年渗透率以0.5%的比例提升，预计每年将带来约250万台
的新增量，对应130亿元的年销售规模。
2012-2025年中国洗碗机行业市场规模及同比增速
128.6%
100.0%
90.9%
61.8%
47.8%
29.2%
17.8% 21.0% 18.7% 12.4% 8.0% 11.1% 10.0% 10.0%
145.20
132.00
120.00
108.00
100.00
89.00
75.00
62.00
48.00
21.00
11.00
2.30 3.40 5.50
2012 2013 2014 2015 2016 2017 2018 2019 2020 2021 2022 2023E 2024E 2025E
洗碗机市场规模（亿元） 同比增速（%）
来源：专家访谈，网络公开数据，中怡康、奥维等第三方监测数据。艾瑞咨询整理。
©2024.1 iResearchInc. www.iresearch.com.cn 9
02
中国洗碗机市场发展现状
10
竞争格局：市场集中度高，头部品牌优势明显
洗碗机市场玩家包括传统厨电品牌、综合家电品牌及国际综合品牌
2023年中国洗碗机市场CR5的市场规模占比达到83.7%，主要原因为洗碗机为高研发投入产品类型，存在较高的技术门槛。
传统厨电品牌凭借对中国厨房痛点的精准把控占领一席之地，综合家电品牌具有强大的研发实力，把握洗碗机市场机会进入市场。洗碗机最早为西方厨电，国际品牌
在国内市场具有先天的品牌优势和技术积累。
2023年中国洗碗机市场CR5市场规模占比* 2023年中国洗碗机市场品牌类型
厨电品牌 精准把控中式厨房痛点
国
内
品
牌
CR5市场规模
综合家电 强大的家电研发实力
83.7%
国
际 欧美洗碗机技术积累，
注：CR5排名不分先后 国际品牌
品牌先发优势
品
牌
注：根据2023年1-9月品牌表现预估2023年全年情况。
来源：专家访谈，网络公开数据，艾瑞咨询于2023年12月整理。 来源：专家访谈，网络公开数据，艾瑞咨询于2023年12月整理。
©2024.1 iResearchInc. www.iresearch.com.cn ©2024.1 iResearchInc. www.iresearch.com.cn 11
价格趋势：品质化需求明显，成交均价稳步提升
线下渠道的KA渠道、建材市场品牌专卖店和整装渠道价格接受度更高
受益于品牌技术的创新和突破，在洗碗机普及率不断提升的情况下，洗碗机终端零售价从2014年到2023年仍然保持稳定上升。品牌反馈，虽然已上市的洗碗机每年都
会下调价格，但是消费者倾向选择更高端的产品，以获得更高品质的体验。分渠道来看，整装渠道和建材渠道用户的价格接受度更高，为高端产品主要目标客群。
2014-2023年中国洗碗机市场零售价位段变化趋势 2023年中国洗碗机各零售渠道主流价位段
8000
线上渠道 4000~5000 元
7000
6000
下沉渠道 6500~7000元
5000
4000
KA/百货渠道 7000~8000元
3000
2000 建材市场 7000-9000元
1000
2014 2015 2016 2017 2018 2019 2020 2021 2022 2023 整装渠道 8000~9000元
线上销售均价（元） 线下销售均价（元）
来源：奥维、中怡康等第三方销量监测平台数据，艾瑞咨询于2023年12月整理。 来源：专家访谈，网络公开数据，艾瑞咨询于2023年12月整理。
©2024.1 iResearchInc. www.iresearch.com.cn ©2024.1 iResearchInc. www.iresearch.com.cn 12
价格现状：5000-9000元占六成，承接主流需求
主流价位段CR3的销量占比达62.9%，国内各大品牌入局追赶，方太市场地位领先
9000元以上以进口产品为主，5000-9000元价位段的产品功能性符合市场需求，同时也处于国内家庭对品质家电价格的接受范围，为目前的市场主流价位段。在该价
位段中，CR3销量占比达62.9%。洗碗机作为西方舶来品，西门子具有先发优势，方太以进攻者的角色从产品性能上发力，获得该价位段用户青睐。
2023年1-9月中国洗碗机分价位段的销售额占比 2023年1-9月中国洗碗机全渠道主流价位段销量排名
5000-9000元价位段销量排名
5000元以内
9000元以上
24.6%
15.2%
26.3%
CR3销量占比
62.9%
5000-9000元
60.2%
其他品牌销量占比 其他品牌
37.1%
来源：专家访谈，网络公开数据，艾瑞咨询于2023年12月整理。 来源：专家访谈，网络公开数据，艾瑞咨询于2023年12月整理。
©2024.1 iResearchInc. www.iresearch.com.cn ©2024.1 iResearchInc. www.iresearch.com.cn 13
渠道布局：扩张线下网络，渗透下沉市场
KA渠道受创，整装渠道、下沉渠道和建材市场品牌专卖店有70-80万台的市场空间，预计将保持较高增长
洗碗机主要销售渠道包括精装房市场、线上电商渠道、线下零售渠道。精装房市场受地产影响，2023年销量下滑约20%。电商渠道占比达40%，大体量下预计将维持
稳定的规模。洗碗机作为安装属性较强的新品类，线下渠道的渗透可带来可观的增量，其中下沉渠道合作、建材市场品牌专卖店覆盖、整装渠道品牌合作均为品牌发
力的方向。
2023年中国洗碗机市场渠道结构 2023年中国洗碗机市场渠道销量及增速
渠道销量
后疫情时代，线下流量回升，主要增量来
精装房预装 增速（%）
自：家装建材品牌专卖店的洗碗机配套率
市场
20%
的上升、下沉渠道和整装渠道的合作拓展
下沉渠道
线上渠道 四五线及县城 家装建材
整装渠道
10% 市场
一线/新一线
一二三四线
电商渠道
KA/百货 整装渠道 下沉渠道 建材市场
20 40 70 渠道销量
（万台）
-10% KA/百货 受国美关店影响，传统厨电
一线/新一线
强势渠道KA渠道销量下滑
-20% 精装房
包括其他中小型
预装市场 精装房中洗碗机尚未普及，
建材市场，以品
牌专卖店为主 主要为部分高端楼盘预装
来源：专家访谈，网络公开数据，艾瑞咨询于2023年12月整理。 来源：专家访谈，网络公开数据，艾瑞咨询于2023年12月整理。
©2024.1 iResearchInc. www.iresearch.com.cn ©2024.1 iResearchInc. www.iresearch.com.cn 14
国产技术进击：研发清洗组合拳 破解中式厨房油污
国产洗碗机技术突破，在清洗、除菌、排渣、容量等维度均有不俗表现
从80年代洗碗机由欧美进入中国市场以来，西门子即作为行业引领者存在，市场占有率一度超过70%。方太等国产品牌作为后来追赶者，通过研究中国厨房特性以获
得技术突破，在清洗、烘干、排渣、存储、容量等技术维度获得不俗的成绩，组合各项功能模块推出更优质产品。
2023年中国国产品牌洗碗机和进口品牌洗碗机技术对比
洗 烘/消 排 存
清洗 清洁 清洗 烘干 除菌 排渣 储存 最大容
清洗技术 清洗臂
水压 指数 水效 方式 技术 方式 技术 纳套数
方太
高能气泡 行星式喷淋臂 50000Pa 1.24 一级 热风烘干：飓 高温72°洗涤 专利渣水强净 智能湿度巡航，自 18套
Y系列
洗3.0 炎烘+自定义 100℃高温蒸汽 排，强力排渣 动感应环境湿度，
（2023年
开门主动透气 适配热风烘干
上市新品）
排湿
西门子
全能舱 水洗 上层涡流洗 39500Pa / 一级 晶蕾烘干 高温72°洗涤 三重过滤滤网 晶蕾储存技术，智 16套
下层iTurbo 4.0 控风机间歇性运转
Pro
智能洗
（2023年
上市新品）
来源：专家访谈，网络公开数据，艾瑞咨询于2023年12月整理。
©2024.1 iResearchInc. www.iresearch.com.cn 15
清洗技术-通过水气混动和喷臂设计实现更强洗力
清洗技术从两方面攻克：改变水的形态提高清洗接触面积、设计喷臂提高内腔覆盖面积
2019年，海尔推出“微蒸汽洗”洗碗机，溶解油污实现更强的清洁；2021年方太推出首台搭载高能气泡洗的嵌入式洗碗机，在不伤餐具的情况下通过更强的水压清洗
各种顽固污渍。此外，通过多层喷臂设计实现内腔喷淋全覆盖也是重点突破方向。
2019-2023年国产洗碗机清洗技术发展
洗碗机进入中式厨房的障碍点 2019年3月，海尔在中 2021年3月，方太推出
改变水的形态
国家电及消费电子博览 首台搭载高能气泡洗的
会展出行业首个微蒸汽 嵌入式洗碗机，采用航
中式餐饮习惯存在区域
洗碗机，采用“微蒸 天同源科技，运用仿生
油污重 差异，部分区域重油重 汽洗”洗涤程序，行 学一剥二冲三洗的净洗 改变清洗形式
辣，较难清洗 一级水效 业独家实现杀菌又消毒， 一级水效 法则，清洁指数高达
1.24，同时护理餐具
彻底洁净餐具
2019年 2021年 2022年
和西餐浅盘不同，中式
碗大多形状多变、深浅
异形碗
不一，存在清洗死角
2021年6月，老板自主研 2022年，美的推出万
发三叉臂，比普通洗碗机
向全腔喷淋，提供劲
的直臂多一个分支，每转
国内居民普遍有较强的 流横向360°+纵向360°
节水 一圈，多洗四遍，专业四
水流，多维包裹大大提
节水意识，担心洗碗机
意识 层三叉臂设计，360°水网
升洗碗机内水流覆盖面
太耗水 全覆盖，深度清洁餐具。
积，边角缝隙冲刷到位，
40000Pa超高水压，刷新 一级水效 一级水效
包裹全腔不留死角
行业洗净记录
来源：专家访谈，网络公开数据，艾瑞咨询于2023年12月整理。
©2024.1 iResearchInc. www.iresearch.com.cn 16
空间突破-最大化利用内部空间，集成外部功能区
嵌入式洗碗机已经实现18套超大容量，水槽洗碗机和水槽集成式洗碗机解决了厨房空间有限的难题
中式厨房普遍存在面积较小的难题，超过50%的家庭厨房面积低于10平米，同时橱柜的常规尺寸限制了洗碗机的尺寸，如何适应小面积厨房成为用户接受洗碗机的关
键。目前，方太和COLMO已推出可容纳18套餐具的嵌入式洗碗机，可同时清洗锅具和碗具，适用聚餐场景。对于不便安装嵌入式的小型厨房，有水槽洗碗机和集成
洗碗机可以选择。
2023年中国嵌入式洗碗机最大容量 2023年中国集成式洗碗机新形式
水槽式洗碗机：更小占地面积，适合3口之家
嵌入式洗碗机的外尺寸受橱柜限制，在固定空间
下较难实现洗碗量的突破
利用水槽一半空间
洗碗机外尺寸受橱柜限制，深度需小于600mm，宽度小
于700mm，高度基本在700mm以内 可洗7套碗盘
+
果蔬洗
常规可做到 +
14套容量 15分钟快洗
14套 15套 16套 17套 18套 水槽集成式洗碗机：集成多款厨房设施
整合水槽下方空间
洗碗机
+
大水槽
+
净水器
+
（仅工程渠道）
垃圾处理器
来源：专家访谈，网络公开数据，艾瑞咨询于2023年12月整理。 来源：专家访谈，网络公开数据，艾瑞咨询于2023年12月整理。
©2024.1 iResearchInc. www.iresearch.com.cn ©2024.1 iResearchInc. www.iresearch.com.cn 17
03
中国洗碗机市场需求洞察
18
3.1
洗碗机购买用户画像
19
人群画像：高线25-35岁中产为主，逾八成为首购
洗碗机对于大多数家庭来说为全新品类，追求高品质生活的年轻中产，购买意愿更高
2023年中国洗碗机人群画像
首购比例
首次购买洗碗机 之前就拥有洗碗机
83.4% 16.6%
城市线级 家庭月收入 年龄
41-45岁
一线/新一线 67.4% 41.0%
13.7% 25-30岁
29.3%
28.8%
二线/三线 26.0% 11.4% 11.3%
7.1%
36-40岁
四线/五线 6.5% 22.0% 31-35岁
＜1万 1~2万 2-3万 3-4万 ＞4万 35.5%
家庭人口数 婚育情况 孩子年龄
＞5人 未婚
＜2人
17.3% 10.5% 33.6%
10.6% 23.6% 27.0%
已婚未育
15.7% 8.8%
4人 7.1%
21.5%
3人
已婚已育
50.7%
73.8% ≤3岁 4-6岁 7-12岁 13-15岁 ≥16岁
样本：N=764，艾瑞咨询研究院分析绘制
©2024.1 iResearchInc. www.iresearch.com.cn 20
购买驱动：实现人力的有效替代
七成用户购买洗碗机的原因为减少家务时间，最担心清洗效果不好带来额外的麻烦
2023年中国洗碗机已购人群的购买动机 2023年中国洗碗机意向购买人群购买顾虑
减少做家务的时间 71.3%
喜欢新技术，体验先进的厨房 51.2% 洗不干净 52.6%
洗碗机比手洗更干净 44.2%
洗碗机内部滋生细菌 47.0%
一机多用，例如可以代替消毒柜 42.8%
餐具限制多，很多洗不了 36.9%
洗碗机比手洗更节省用水 39.0%
锅具锅架等其他烹饪器具的清洁更方便 30.8% 洗碗前后的工作太繁琐 36.4%
朋友/邻居推荐，想要尝新 24.3%
耗水过多 33.5%
家里没有人愿意洗碗 18.2%
设计师的装修方案中包含了洗碗机 10.6%
样本：N=764，艾瑞咨询研究院分析绘制 样本：N=238，艾瑞咨询研究院分析绘制
©2024.1 iResearchInc. www.iresearch.com.cn ©2024.1 iResearchInc. www.iresearch.com.cn 21
信息获取：线下渠道信息为主，95后偏爱社媒渠道
30岁以内更倾向于在新兴渠道获取信息，40岁以上更信任官方/传统的信息渠道
2023年中国洗碗机消费者信息获取渠道
信息获取渠道 各年龄段更倾向于获取信息的渠道及TGI
家电综合销售门店 66.2% 25-30岁
线下单品牌专卖店/体验店 64.4%
网上商城 63.1%
社交媒体 短视频平台 新闻类APP/网站
品牌官网 52.2%
% 48.6% 45.9% 31.4%
亲朋好友/邻居推荐 49.6%
TGI 115 116 125
社交媒体 42.3%
41-45岁
短视频平台 39.5%
搜索引擎 32.6%
品牌官网 搜索引擎
建材市场 28.1%
%
... (内容过长，已截断)',
    page_count = 39,
    summary = '',
    created_at = '2025-11-28 01:03:15';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '艾瑞咨询：2023年中国演出票务行业研究报告-57页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\艾瑞咨询：2023年中国演出票务行业研究报告-57页.pdf',
        '2023年中国演出票务行业
研究报告
部门：TMT-互联网组
©2024 iResearch Inc.
中国演出市场概览
2022年底以来，我国经济社会全面恢复常态化运行，剧院、音乐厅等线下娱乐场所有序恢复，线
ABSTRACT
下文娱消费需求得到集中释放，2023年前三季度全国营业性演出场次、票房收入及观众人数较
2019年同期均实现显著增长。但不同演出门类之间及演出门类内部的分化现象表现明显，大型演
摘要
唱会/音乐节项目呈现超强吸睛吸金能力，而小型演出或中腰部艺人演出在流量、宣推资源等方面
存在劣势，且运营成本升高，生存压力加大。于主办方而言，其承担着高昂的成本与演出活动举办
风险，票房收入占比过高导致盈利结构单一，更倾向于与头部艺人合作，导致演出阵容重复率高，面
临同质化竞争的挑战。
演出票务市场
•概览：我国演出票务市场可分为票务一级市场和票务二级市场。票务一级市场采取不溢价不打折的单
一定价模式，其主要作用是售票、出票和检票，票源来自主办方；但是一级市场的刚性价格机制难以
反映供求关系，压缩或放大了主办方的票房空间或滞销风险，也难以满足消费者的退转需求，而在票
SMS 务二级市场的动态定价机制下，交易价格更接近其市场价值，使市场供求达到均衡状态。
•交易模式：票务一级市场以平台交易为主，票务二级市场交易模式包括传统线下交易模式以及平台交
易模式。二级票务平台的本质是票务二级市场的数字化改造。平台汇聚了众多卖家和买家，提高信息
透明度，并通过卖家严选机制、票品鉴定服务、交易保障体系等降低交易风险，为消费者带来更便捷、
安心的购票体验。
•消费者认知与使用感受：票务一级市场的核心优势在于门票真实性有保障，然而单一定价机制提高了
热门演出的抢票难度；其次，票务一级市场的退转票政策的短板也较为突出。消费者普遍认可二级市
场的动态定价机制，但主要苦于恶意哄抬价格的黄牛。
演出票务行业发展趋势
•从2023年1-10月份数据来看，上半年高速增长的演唱会进入下半年后，增速回落趋势明显，特别是
在10月份出现了负增长，上演票房环比下降46%。从长期来看，短期的井喷式现场演出需求必然会
有回归理性的过程。
•要促进演出市场繁荣有序发展，一方面需要内容方、主办方、票务平台等多方利益相关者的共同努力，
为观众呈现更加优质、丰富的演出内容供给，以及便捷的购票体验；另一方面，亟需完善退转机制，
比如设定梯次退票收费标准，并在不同的时间节点对退票权利进行限制，更好地保障消费者合理权益。
2
CONTENTS 01 中国演出票务行业发展背景
Background
目 录
02 中国演出票务行业布局探究
Industry landscape
03 演出票务市场观察
Insights into the ticketing market
04 演出票务行业典型企业案例
Case study
05 中国演出票务行业发展趋势
Development trend
3
01
中国演出票务行业发展背景
Background
4
演出范围界定
涵盖话剧、儿童剧、演唱会/音乐节、体育赛事等11个门类
本报告所讨论的演出类型包括11个门类：话剧、儿童剧、音乐剧、戏曲、舞蹈、音乐会、演唱会、音乐节/livehouse、
相声/脱口秀、体育赛事、展览。
展览
话剧
体育赛事
儿童剧
相声/脱口秀
音乐剧
音乐节
/livehouse
戏曲
演唱会
舞蹈 音乐会
来源：艾瑞咨询研究院自主研究绘制。
©2024.1 iResearchInc. www.iresearch.com.cn 5
演出票务市场与票务渠道分类及特点
演出票务市场分为一级市场和二级市场
• 根据功能，可将演出票划分为三种类型：可售票、工作票、赠票等。
• 我国演出票务市场可分为票务一级市场和票务二级市场。票务一级市场采取不溢价不打折的单一定价模式，其主要作
用是售票、出票和检票，票源来自主办方，保证门票真实可靠；在票务二级市场，价格根据市场调节，票源更加复杂，
包括个人转售票等，消费者可在线下直接联系卖家（转售个人、票务代理公司、黄牛等），也可通过平台提供的撮合
中介服务达成交易。
演出票类型划分 演出票务市场分类
票务一级市场 票务二级市场
可售票 • 所有可对外销售的演出票
• 个人转售票
票务来源 主办方
• 票务代理公司及黄牛
全部票源 工作票 • 演出管理部门与工作人员进行特
殊预留、不公开销售的演出票
核心特征 单一定价模式 动态定价机制，票会溢价，也会打折
赠票 • 向合作单位或个人免费赠送、不
• 平台交易：B2B2C / C2B2C
公开销售的演出票
交易模式 B2C
• 线下交易：B2C / C2C
来源：《演出票务系统服务及技术规范》，艾瑞咨询研究院自主研究绘制。 来源：艾瑞咨询研究院自主研究绘制。
©2024.1 iResearchInc. www.iresearch.com.cn ©2024.1 iResearchInc. www.iresearch.com.cn 6
中国演出票务行业发展历程
与互联网发展同频共振，互联网巨头涌入放大行业头部效应
进入21世纪，互联网应用步入多元化发展阶段，各个垂直领域逐步出现了各个垂直内容的集合平台和工具应用，在PC互
联网阶段，消费者购票行为逐渐从线下向PC端转移，集网上查询、网上订票为一体的专业化票务电子商务网站开始萌芽；
2010年起，移动互联网快速发展，用户购票习惯从PC端转移到移动端，大麦网等头部票务平台布局移动端，并向产业链
上下游拓展；2014年后，在资本推动之下，互联网巨头们不断抢滩在线票务市场，2017年阿里全资收购大麦，2019年猫
眼娱乐上市，资本加持下的在线票务行业头部效应愈发明显。
中国演出票务行业发展历程
阶
• 基于互联网的票务网站萌芽，用户 • 移动互联网的兴起和线上支付的普及驱 • 资本涌入，头部效应扩大，市场洗牌
段
购票行为逐渐从线下向PC端转移 动用户购票习惯向移动端转变 重组
特
• 受限于整体支付环境，发展较缓慢 • 头部票务平台在票务之外将业务范围向 • 数字化票务服务持续优化用户购票和
征
产业链上下游延伸，布局泛娱乐生态 观演体验
• 1999年，中国票务网创建，是中国 伴随着移动互联网的普及，头部票务平台 • 2017年，阿里全资收购大麦网，纳
最早建立的票务网站 开始布局移动端 入阿里大文娱板块
• 2003年，大麦前身-中国票务在线正 • 2011年，大麦娱乐体系成立，专注打 • 2019年，猫眼娱乐上市
式运营 造以渠道发行为基础的综合演出 • 2023年，阿里影业宣布收购大麦
• 2003年，永乐票务成立 • 2012年，美团网推出“美团电影”于
相
关 • 2004年，中国票务在线升级改名为 2013年更名为“猫眼电影”，涵盖电
事 大麦网 影、演出、赛事等
件 • 2012-2015年，西十区、摩天轮等二级
平台相继出现
探索期 成长期 高速发展期
1999 2010 2014
PC时代 移动互联网时代
来源：公开资料，艾瑞咨询研究院自主研究绘制。
©2024.1 iResearchInc. www.iresearch.com.cn 7
中国演出票务行业发展驱动力-政策
鼓励和规范政策并行，促进演出市场健康有序发展
通过梳理2019年以来演出市场的相关政策，整体来看，鼓励支持与规范政策并举。鼓励支持传统演出场所的设施改造提
升与数字化经营，提供更优质的消费环境和更智慧的服务；其次是鼓励运用5G、超高清等新技术改造提升内容生产和传
播手段，并积极发展“演出+旅游”等新业态，带来更丰富优质的产品供给；并进一步简化跨地区巡演审批程序，以促进
演出市场繁荣发展；同时针对演出活动的公开售票比例、购票入场制度等进行规范，建立全国票务信息采集与服务平台，
加强演出活动全流程管理，保证演出市场健康有序发展。
2019年以来演出市场相关政策梳理（部分）
发布时间 发布部门 政策名称 重点内容
鼓励依法依规对传统演出场所和博物馆进行设施改造提升，合理配套餐饮区、观众休
2019年 国务院办公厅 《关于进一步激发文化和旅游消费潜力的意见》 息区、文创产品展示售卖区、书店等，营造更优质的消费环境。引导演出、文化娱乐、
景区景点等场所广泛应用互联网售票、二维码验票
2020年 国务院办公厅 《关于进一步优化营商环境更好服务市场主体的实施意见》通过在线审批等方式简化跨地区巡回演出审批程序
演出活动经文化和旅游行政部门批准后，需要增加演出地的，演出举办单位应当通过
2021年 文化和旅游部 《关于简化跨地区巡演审批程序的通知》 全国文化市场技术监管与服务平台提交增加演出地备案申请，演出增加地文化和旅游
行政部门应当自受理之日起3个工作日内完成审核，通过的，出具备案证明并及时公示
• 建立全国演出票务信息采集与服务平台，加强对演出票务制作、销售、流通的动态
监测和数据追溯，加强演出活动全流程管理
2021年 文化和旅游部 《“十四五”文化和旅游市场发展规划》
• 鼓励传统文化经营场所进行设施改造提升，支持5G 剧院建设，推动演出院线、娱
乐场所、上网服务场所规模化、品牌化发展
中共中央办公厅 引导和鼓励文化企业运用大数据、5G、云计算、人工智能、区块链、超高清等新技术，
2022年 《“十四五”文化发展规划》
国务院办公厅 改造提升产业链，促进内容生产和传播手段现代化，重塑文化发展模式
丰富演唱会、音乐节和优质演出、展览等产品供给，发展“音乐+旅游”“演出+旅
2023年 文化和旅游部 《关于组织开展2023年文化和旅游消费促进活动的通知》
游”“展览+旅游”等业态，打造新型旅游目的地
演出举办单位、演出票务经营单位面向市场公开销售的营业性演出门票数量，不得低
2023年 文化和旅游部办公厅 《关于进一步加强演出市场管理规范演出市场秩序的通知》
于核准观众数量的70%
• 大型演出活动实行实名购票和实名入场制度，每场演出每个身份证件只能购买一张
门票，购票人与入场人身份信息保持一致
• 演出举办单位应当建立大型演出活动退票机制，设定合理的梯次退票收费标准，保
文化和旅游部 《关于进一步加强大型营业性演出活动规范管理促进演出
2023年 障购票人的正当退票权利
公安部 市场健康有序发展的通知》
• 进一步提高大型演出活动门票销售比例，演出举办单位面向市场公开销售的门票数
量不得低于核准观众数量的85%。对其余15%的门票，应当在演出前24小时进行
个人信息绑定，做到“实名绑定、实名入场”
来源：艾瑞咨询研究院根据中国政务网公开信息梳理。
©2024.1 iResearchInc. www.iresearch.com.cn 8
中国演出票务行业发展驱动力-消费
消费能力增长，消费形态逐渐向商品和服务消费并重转变
近年来，居民可支配收入保持稳步增长，消费对经济发展的基础性作用逐步增强，特别是2022年底以来，我国经济社会
全面恢复常态化运行，疫情影响渐退，各方面积极恢复和扩大消费，扩内需促消费政策落地显效，2023年上半年最终消
费支出对经济增长的拉动明显增强，贡献率达到77.2%，高于疫情前水平。同时，消费结构不断转型升级，消费形态逐渐
由商品消费为主向商品和服务消费并重转变，从全国居民人均消费支出的数据来看，服务消费占比已经超过了40%，
2023年1-7月份，服务零售额同比增长20.3%，明显快于商品零售额增速。
2019-2023H1中国居民人均可支配收入 2018-2022年居民人均消费支出与服
与最终消费支出对经济增长的贡献率 务性消费支出
17.8%
12.5% 12.6%
-0.5%
-8.6%
58.6% -6.8% 58.3% 32.8% 77.2%
12.6%
6.2% 5.5%
-4.0% -0.2%
36883
35128
30733 32189 24100 24538
21559 21210
19853
19672
8781 9886 9037 10645 10590
2018 2019 2020 2021 2022
2019 2020 2021 2022 2023H1
居民人均消费支出(元) 居民人均服务性消费支出(元)
居民人均可支配收入(元)
居民人均消费支出比上年增长(%) 居民人均服务性消费支出比上年增长(%)
最终消费支出对经济增长的贡献率（%）
注释：服务零售额主要是指企业（产业活动单位、个体户）以交易形式直接提供给个人
和其他单位非生产、非经营用的服务价值的总和，包括交通、住宿、餐饮、教育、卫生、
体育、娱乐等领域服务活动的零售额。
来源：国家统计局
来源：国家统计局
©2024.1 iResearchInc. www.iresearch.com.cn ©2024.1 iResearchInc. www.iresearch.com.cn 9
中国演出票务行业发展驱动力-技术
智慧票务系统优化C端购票和观演体验，助力B端渠道管理和会员营销
智慧票务系统可为演出主办方/场馆方提供一站式电子票务解决方案，具有在线选座购票、智慧检票、会员管理、分销渠
道管理等功能，极大地简化了传统票务流程。C端消费者可实时查询已售和可选座位信息，结合自身需求选择合适的场次
和座位并在线购买，同时系统具备实体票/电子票/身份证的出票+核销能力，入场时可通过闸机核销、小程序核销、PDA
核销等多种核票方式快速入场，提升购票和观演体验。除此之外，会员管理和会员营销功能可实现流量沉淀到私域，为会
员提供更加个性化定制化的服务，分销管理则加强了销售渠道管控能力，实现票源的高效配置。
智慧票务的主要功能
用户只需通过手机或电脑连接互联网，即可在系统中浏
览各类演出、电影、体育赛事等活动，并实时查询到座
位情况和票价信息。用户可以根据自己的需求选择适合
在线
的场次和座位，在线支付购买。
系统为主办方/场馆方提供渠道网络，供自建 购票
分销体系。通过将各个销售渠道的销售、库存
等数据整合到同一个平台上进行统一管理，帮 分销 会员
助主办方/场馆方高效协调各渠道资源。 管理 管理
用户可以通过注册成为系统会员，享受优惠价格、
智慧票务
积分兑换等福利。同时，系统可以根据用户的购
买记录和活跃度进行会员等级评定，为用户提供
更加个性化的服务。
智慧 会员
检票 营销
系统配备有多类型活动的核销设备，如小程
序核销、PDA核销、闸机核销，支持实体票/
电子票/身份证的出票+核销，系统可以实时
记录用户的入场状态，并提供统计分析功能， 系统可以根据用户购买的演出类型、价格、时间
方便主办方/场馆方进行入场管理和统计分析。 等信息进行数据分析，为主办方/场馆方提供参
考。同时，系统也可以根据用户的购买行为和偏
好进行推荐，提高用户的满意度和忠诚度。
来源：公开资料，艾瑞咨询研究院自主研究绘制。
©2024.1 iResearchInc. www.iresearch.com.cn 10
02
中国演出票务行业布局探究
I n d u s t r y l a n d s c a p e
11
中国演出票务行业生态图谱
演出/赛事内容 演出/赛事主办方 票务平台
唱片公司 票务一级市场
演唱会/音乐节
综合票务
平台
垂直票
舞台剧
主办方/ 务平台
场馆直销
平台
曲艺
票务二级市场 消
费
专业剧场演出 者
平台
体育赛事
交易
……
个人 个人转售 黄牛 ……
场馆运营 交易
体育赛事运营
票务管理SaaS系统
……
注释：图谱中企业logo不分先后。
来源：艾瑞咨询研究院自主研究绘制。
©2024.1 iResearchInc. www.iresearch.com.cn 12
中国演出票务产业链核心角色分析
演出制作方 & 主办方 票务平台 消费者（观众）
（详见第三章分析）
13
演出市场概览（1/2）
2023年前三季度演出票房收入已超过2019年全年
2022年底以来，我国经济社会全面恢复常态化运行，剧院、音乐厅等线下娱乐场所有序恢复，线下文娱消费需求得到集
中释放。2023年前三季度，全国演出市场延续上行趋势，供给需求旺盛，市场活跃，演出市场迎来强劲复苏，实现票房
收入315.40亿元，相较于疫情前的2019年同期，增幅达84.2%，且已超过2019年全年票房收入200.41亿元。
2019-2023年前三季度全国营业性演出
票房收入与演出场次
34.20
315.40
19.71 18.97
17.33
200.41 比2019年同期增长
5.45
84.2%
140.28
89.88
49.55
2019年 2020年 2021年 2022年 2023前三季度
演出票房收入（亿元） 演出场次（万场）
注释：全国营业性演出场次不含体育赛事和娱乐场所演出。
来源：灯塔研究院《回望峥嵘企盼春天——2019年演出行业洞察报告》、中国演出行业协会、文旅部，艾瑞咨询研究院整理绘制。
©2024.1 iResearchInc. www.iresearch.com.cn 14
演出市场概览（2/2）
后疫情时代娱乐演出消费需求复苏态势明显，演艺业态不断出新
2023年前三季度全国营业性演出场次、票房收入及观众人数均较2019年同期实现显著增长。演出市场的爆发式增长来自
供需两端的共同驱动，一方面，文娱消费正在成为消费者的刚需，积蓄已久的线下观演需求强劲释放，另一方面，多元化
演艺新空间作为城市演艺发展的新形式、新业态在我国各大城市呈现蓬勃发展趋势，正逐渐成为演出市场的重要构成部分，
演出供给方因应观众需求和市场变化，打磨精品内容，并将演艺与现代科技融合拓展现场文艺表演空间，沉浸式演出、互
动性剧目不断涌现，营造出多空间、多维度、多视角观演体验。演出票务平台作为连接供需两端的桥梁，凭借在线选座购
票功能、多种核票方式、电子纪念票根等为消费者带来更加便捷安全的购票体验，助力演出市场繁荣有序发展。
2023年前三季度全国营业性演出统计数据 以演艺新空间为载体，拓展演艺新场景、新业态
演艺新空间
• 营业性演出场次 34.2万场 比2019年同期增长121.0% 打破传统剧场物理空间的限制
多功能 文创 特色
• 演出票房收入 315.4亿元 比2019年同期增长84.2% 小型剧场 老厂房 园区 综 商 合 业 体 街区
• 观众人数 1.11亿人次 比2019年同期增长188.5%
演艺新业态 演艺新场景
打破“你演我看”的传统观演关系 打破演出与其他业态的壁垒
专业剧场演出-2023上半年
互动性 《不眠之夜》 演艺+
• 演出场次已基本恢复至2019年同期水平 沉浸式 戏剧 《阿波罗尼亚》 演艺+ 旅游 演艺+
演出 《疯狂理发店》 商业 文创
• 票房收入恢复至2019年同期约八成
大型演唱会、音乐节-2023Q2 小剧场、新空间演出-2023Q2
• 演出场次428场，环比增长448.72% • 演出场次5.77万场，环比增长89.51%
• 票房收入22.31亿元，环比增长738.6%
• 票房收入13.88亿元，环比增长105.38%
• 观众人数482.33万人次，环比增长611.71%
• 观众人数403.40万人次，环比增长95.59%
注释：全国营业性演出场次不含娱乐场所演出
来源：中国演出行业协会、公开资料，艾瑞咨询研究院整理绘制。
来源：文旅部、中国演出行业协会，艾瑞咨询研究院整理绘制。
©2024.1 iResearchInc. www.iresearch.com.cn ©2024.1 iResearchInc. www.iresearch.com.cn 15
不同门类演出表现
大型演唱会、音乐节票房贡献15%左右
对演出行业协会披露的数据口径进行统一调整后，2021-2023年上半年，大型演唱会、音乐节票房收入贡献均超10%，
2022年受疫情冲击，大型演唱会、音乐节项目数量大幅减少，导致占比下滑，2021年和2023H1票房收入占比分别为
14.2%和14.9%，从演出场次数占比来看，大型演唱会、音乐节的演出场次仅占营业性演出总场次的0.26%。
2021-2022年主要演出门类票房收入与平均票价
大型演唱会、音乐节票房收入
占比
660
257 127 228 224 112 248
2021 14.2%
23.9
收入占比：
20.0 2021年—31.3%
2022年—23.6%
2022 11.1%
12.0
11.2
10.0 10.0
7.3 7.9 7.7
5.7 5.3
4.6
3.5 14.9% 2023
2.1 H1
话剧 大型演唱会、音乐节 儿童剧 音乐剧 音乐会 戏曲 舞蹈
2021年演出票房收入（亿元） 2022年演出票房收入（亿元） 2021年平均票价（元）
注释：1.由于中国演出行业协会在2021年和2022年公布的曲艺杂谈演出细分类目存在差异，故未展示该演出门类的票房收入；2.中国演出行业协会针对演唱会、音乐节的披露口径在
2021年和2022年发生了变化，2021年统计口径仅为大型演唱会、音乐节，2022年统计口径包括剧场、小型音乐现场的演唱会。为统一口径，图表展示数据为调整后的大型演唱会、
音乐节票房收入数据。2022年演唱会、音乐节总票房收入为16.63亿元，其中剧场、小型音乐现场的演唱会票房占比达40%以上，艾瑞按40%进行预估。
来源：中国演出行业协会，艾瑞咨询研究院整理绘制。
©2024.1 iResearchInc. www.iresearch.com.cn 16
演出门类内部分化明显
头部热门演出呈现超强吸金能力，小型演出活动热度降低
在大型演出活动按下暂停键的这三年，乐迷们对演唱会、音乐节的渴望已达极致，自一季度大型演唱会和户外音乐节集中
开票，该类型演出2023上半年热度持续上升。但与大型项目呈现超强吸金能力形成鲜明对比的是小型演出的节节遇冷。
以Livehouse为例，据中演协，二季度音乐类Livehouse场地演出和巡演已出现关注度和票房下滑，一方面是头部IP演唱
会与户外音乐节吸走了不少乐迷，另一方面，本就缺乏竞争优势的腰部及以下乐队和小型音乐现场演出由于租金、设备、
宣传推广及人力等运营成本增加，生存压力加大。据小鹿角APP不完全统计，2023年已有近20个音乐人/乐队取消巡演。
2023年头部演唱会、音乐节行程安排（部分） 大麦最新财年内“想看”部分数据
演唱会/音乐节名称（部分） 举办城市（部分）
周杰伦嘉年华世界巡回演唱会 海口/呼和浩特/天津/太原/上海
同比增长 同比增长
五月天好好好想见到你演唱会 泉州/西安/南京/成都/北京/深圳/武汉/杭州
22倍 153倍
林俊杰“JJ20”世界巡回演唱会 上海/广州/西安/南京/武汉/南宁/北京
演唱会品类“想
遵义/兰州/成都/沈阳/福州/广州/滁州/石家庄/常 “想看”总人次
薛之谦天外来物巡回演唱会 看”人次
州/泉州/天津
1.5亿
1.2亿
广州/西安/武汉/哈尔滨/沈阳/郑州/合肥/南京/长
张杰未·LIVE-曜北斗演唱会
沙/北京
蔡依林Ugly Beauty2023世界巡回演
广州/武汉/深圳/南宁/长沙/郑州/成都
唱会
2023年Livehouse运营难度上升
2023当我们谈论爱情-梁静茹世界巡 上海/广州/天津/济南/宁波/武汉/北京/沈阳/郑州
回演唱会 /重庆/长沙
武汉/西安/南昌/成都/盐城/北京/乌鲁木齐/长沙/
草莓音乐节
三亚/深圳/广州
迷笛音乐节 海口/乌鲁木齐/烟台/呼伦贝尔/南阳
租金等运营
成本上升
麦田音乐节 济南/郑州/南京/深圳/成都/天津/秦皇岛 头部IP演唱会与音
乐节的虹吸效应
• 2023年上半年大型演唱会、音乐节演出506场
• 2023年五一期间（4.29-5.3），大型音乐节和演唱会数量较
2019年同比增长超过35%，实现票房收入6.46亿元，市场
占比为42.53%
注释：“想看”数据统计时间范围为2023.4.1-2023.9.30
来源：网络公开信息（不完全统计）、中国演出行业协会，艾瑞咨询研究院... (内容过长，已截断)',
        57,
        '',
        '2025-11-28 01:03:17'
    )
ON DUPLICATE KEY UPDATE
    file_name = '艾瑞咨询：2023年中国演出票务行业研究报告-57页.pdf',
    content = '2023年中国演出票务行业
研究报告
部门：TMT-互联网组
©2024 iResearch Inc.
中国演出市场概览
2022年底以来，我国经济社会全面恢复常态化运行，剧院、音乐厅等线下娱乐场所有序恢复，线
ABSTRACT
下文娱消费需求得到集中释放，2023年前三季度全国营业性演出场次、票房收入及观众人数较
2019年同期均实现显著增长。但不同演出门类之间及演出门类内部的分化现象表现明显，大型演
摘要
唱会/音乐节项目呈现超强吸睛吸金能力，而小型演出或中腰部艺人演出在流量、宣推资源等方面
存在劣势，且运营成本升高，生存压力加大。于主办方而言，其承担着高昂的成本与演出活动举办
风险，票房收入占比过高导致盈利结构单一，更倾向于与头部艺人合作，导致演出阵容重复率高，面
临同质化竞争的挑战。
演出票务市场
•概览：我国演出票务市场可分为票务一级市场和票务二级市场。票务一级市场采取不溢价不打折的单
一定价模式，其主要作用是售票、出票和检票，票源来自主办方；但是一级市场的刚性价格机制难以
反映供求关系，压缩或放大了主办方的票房空间或滞销风险，也难以满足消费者的退转需求，而在票
SMS 务二级市场的动态定价机制下，交易价格更接近其市场价值，使市场供求达到均衡状态。
•交易模式：票务一级市场以平台交易为主，票务二级市场交易模式包括传统线下交易模式以及平台交
易模式。二级票务平台的本质是票务二级市场的数字化改造。平台汇聚了众多卖家和买家，提高信息
透明度，并通过卖家严选机制、票品鉴定服务、交易保障体系等降低交易风险，为消费者带来更便捷、
安心的购票体验。
•消费者认知与使用感受：票务一级市场的核心优势在于门票真实性有保障，然而单一定价机制提高了
热门演出的抢票难度；其次，票务一级市场的退转票政策的短板也较为突出。消费者普遍认可二级市
场的动态定价机制，但主要苦于恶意哄抬价格的黄牛。
演出票务行业发展趋势
•从2023年1-10月份数据来看，上半年高速增长的演唱会进入下半年后，增速回落趋势明显，特别是
在10月份出现了负增长，上演票房环比下降46%。从长期来看，短期的井喷式现场演出需求必然会
有回归理性的过程。
•要促进演出市场繁荣有序发展，一方面需要内容方、主办方、票务平台等多方利益相关者的共同努力，
为观众呈现更加优质、丰富的演出内容供给，以及便捷的购票体验；另一方面，亟需完善退转机制，
比如设定梯次退票收费标准，并在不同的时间节点对退票权利进行限制，更好地保障消费者合理权益。
2
CONTENTS 01 中国演出票务行业发展背景
Background
目 录
02 中国演出票务行业布局探究
Industry landscape
03 演出票务市场观察
Insights into the ticketing market
04 演出票务行业典型企业案例
Case study
05 中国演出票务行业发展趋势
Development trend
3
01
中国演出票务行业发展背景
Background
4
演出范围界定
涵盖话剧、儿童剧、演唱会/音乐节、体育赛事等11个门类
本报告所讨论的演出类型包括11个门类：话剧、儿童剧、音乐剧、戏曲、舞蹈、音乐会、演唱会、音乐节/livehouse、
相声/脱口秀、体育赛事、展览。
展览
话剧
体育赛事
儿童剧
相声/脱口秀
音乐剧
音乐节
/livehouse
戏曲
演唱会
舞蹈 音乐会
来源：艾瑞咨询研究院自主研究绘制。
©2024.1 iResearchInc. www.iresearch.com.cn 5
演出票务市场与票务渠道分类及特点
演出票务市场分为一级市场和二级市场
• 根据功能，可将演出票划分为三种类型：可售票、工作票、赠票等。
• 我国演出票务市场可分为票务一级市场和票务二级市场。票务一级市场采取不溢价不打折的单一定价模式，其主要作
用是售票、出票和检票，票源来自主办方，保证门票真实可靠；在票务二级市场，价格根据市场调节，票源更加复杂，
包括个人转售票等，消费者可在线下直接联系卖家（转售个人、票务代理公司、黄牛等），也可通过平台提供的撮合
中介服务达成交易。
演出票类型划分 演出票务市场分类
票务一级市场 票务二级市场
可售票 • 所有可对外销售的演出票
• 个人转售票
票务来源 主办方
• 票务代理公司及黄牛
全部票源 工作票 • 演出管理部门与工作人员进行特
殊预留、不公开销售的演出票
核心特征 单一定价模式 动态定价机制，票会溢价，也会打折
赠票 • 向合作单位或个人免费赠送、不
• 平台交易：B2B2C / C2B2C
公开销售的演出票
交易模式 B2C
• 线下交易：B2C / C2C
来源：《演出票务系统服务及技术规范》，艾瑞咨询研究院自主研究绘制。 来源：艾瑞咨询研究院自主研究绘制。
©2024.1 iResearchInc. www.iresearch.com.cn ©2024.1 iResearchInc. www.iresearch.com.cn 6
中国演出票务行业发展历程
与互联网发展同频共振，互联网巨头涌入放大行业头部效应
进入21世纪，互联网应用步入多元化发展阶段，各个垂直领域逐步出现了各个垂直内容的集合平台和工具应用，在PC互
联网阶段，消费者购票行为逐渐从线下向PC端转移，集网上查询、网上订票为一体的专业化票务电子商务网站开始萌芽；
2010年起，移动互联网快速发展，用户购票习惯从PC端转移到移动端，大麦网等头部票务平台布局移动端，并向产业链
上下游拓展；2014年后，在资本推动之下，互联网巨头们不断抢滩在线票务市场，2017年阿里全资收购大麦，2019年猫
眼娱乐上市，资本加持下的在线票务行业头部效应愈发明显。
中国演出票务行业发展历程
阶
• 基于互联网的票务网站萌芽，用户 • 移动互联网的兴起和线上支付的普及驱 • 资本涌入，头部效应扩大，市场洗牌
段
购票行为逐渐从线下向PC端转移 动用户购票习惯向移动端转变 重组
特
• 受限于整体支付环境，发展较缓慢 • 头部票务平台在票务之外将业务范围向 • 数字化票务服务持续优化用户购票和
征
产业链上下游延伸，布局泛娱乐生态 观演体验
• 1999年，中国票务网创建，是中国 伴随着移动互联网的普及，头部票务平台 • 2017年，阿里全资收购大麦网，纳
最早建立的票务网站 开始布局移动端 入阿里大文娱板块
• 2003年，大麦前身-中国票务在线正 • 2011年，大麦娱乐体系成立，专注打 • 2019年，猫眼娱乐上市
式运营 造以渠道发行为基础的综合演出 • 2023年，阿里影业宣布收购大麦
• 2003年，永乐票务成立 • 2012年，美团网推出“美团电影”于
相
关 • 2004年，中国票务在线升级改名为 2013年更名为“猫眼电影”，涵盖电
事 大麦网 影、演出、赛事等
件 • 2012-2015年，西十区、摩天轮等二级
平台相继出现
探索期 成长期 高速发展期
1999 2010 2014
PC时代 移动互联网时代
来源：公开资料，艾瑞咨询研究院自主研究绘制。
©2024.1 iResearchInc. www.iresearch.com.cn 7
中国演出票务行业发展驱动力-政策
鼓励和规范政策并行，促进演出市场健康有序发展
通过梳理2019年以来演出市场的相关政策，整体来看，鼓励支持与规范政策并举。鼓励支持传统演出场所的设施改造提
升与数字化经营，提供更优质的消费环境和更智慧的服务；其次是鼓励运用5G、超高清等新技术改造提升内容生产和传
播手段，并积极发展“演出+旅游”等新业态，带来更丰富优质的产品供给；并进一步简化跨地区巡演审批程序，以促进
演出市场繁荣发展；同时针对演出活动的公开售票比例、购票入场制度等进行规范，建立全国票务信息采集与服务平台，
加强演出活动全流程管理，保证演出市场健康有序发展。
2019年以来演出市场相关政策梳理（部分）
发布时间 发布部门 政策名称 重点内容
鼓励依法依规对传统演出场所和博物馆进行设施改造提升，合理配套餐饮区、观众休
2019年 国务院办公厅 《关于进一步激发文化和旅游消费潜力的意见》 息区、文创产品展示售卖区、书店等，营造更优质的消费环境。引导演出、文化娱乐、
景区景点等场所广泛应用互联网售票、二维码验票
2020年 国务院办公厅 《关于进一步优化营商环境更好服务市场主体的实施意见》通过在线审批等方式简化跨地区巡回演出审批程序
演出活动经文化和旅游行政部门批准后，需要增加演出地的，演出举办单位应当通过
2021年 文化和旅游部 《关于简化跨地区巡演审批程序的通知》 全国文化市场技术监管与服务平台提交增加演出地备案申请，演出增加地文化和旅游
行政部门应当自受理之日起3个工作日内完成审核，通过的，出具备案证明并及时公示
• 建立全国演出票务信息采集与服务平台，加强对演出票务制作、销售、流通的动态
监测和数据追溯，加强演出活动全流程管理
2021年 文化和旅游部 《“十四五”文化和旅游市场发展规划》
• 鼓励传统文化经营场所进行设施改造提升，支持5G 剧院建设，推动演出院线、娱
乐场所、上网服务场所规模化、品牌化发展
中共中央办公厅 引导和鼓励文化企业运用大数据、5G、云计算、人工智能、区块链、超高清等新技术，
2022年 《“十四五”文化发展规划》
国务院办公厅 改造提升产业链，促进内容生产和传播手段现代化，重塑文化发展模式
丰富演唱会、音乐节和优质演出、展览等产品供给，发展“音乐+旅游”“演出+旅
2023年 文化和旅游部 《关于组织开展2023年文化和旅游消费促进活动的通知》
游”“展览+旅游”等业态，打造新型旅游目的地
演出举办单位、演出票务经营单位面向市场公开销售的营业性演出门票数量，不得低
2023年 文化和旅游部办公厅 《关于进一步加强演出市场管理规范演出市场秩序的通知》
于核准观众数量的70%
• 大型演出活动实行实名购票和实名入场制度，每场演出每个身份证件只能购买一张
门票，购票人与入场人身份信息保持一致
• 演出举办单位应当建立大型演出活动退票机制，设定合理的梯次退票收费标准，保
文化和旅游部 《关于进一步加强大型营业性演出活动规范管理促进演出
2023年 障购票人的正当退票权利
公安部 市场健康有序发展的通知》
• 进一步提高大型演出活动门票销售比例，演出举办单位面向市场公开销售的门票数
量不得低于核准观众数量的85%。对其余15%的门票，应当在演出前24小时进行
个人信息绑定，做到“实名绑定、实名入场”
来源：艾瑞咨询研究院根据中国政务网公开信息梳理。
©2024.1 iResearchInc. www.iresearch.com.cn 8
中国演出票务行业发展驱动力-消费
消费能力增长，消费形态逐渐向商品和服务消费并重转变
近年来，居民可支配收入保持稳步增长，消费对经济发展的基础性作用逐步增强，特别是2022年底以来，我国经济社会
全面恢复常态化运行，疫情影响渐退，各方面积极恢复和扩大消费，扩内需促消费政策落地显效，2023年上半年最终消
费支出对经济增长的拉动明显增强，贡献率达到77.2%，高于疫情前水平。同时，消费结构不断转型升级，消费形态逐渐
由商品消费为主向商品和服务消费并重转变，从全国居民人均消费支出的数据来看，服务消费占比已经超过了40%，
2023年1-7月份，服务零售额同比增长20.3%，明显快于商品零售额增速。
2019-2023H1中国居民人均可支配收入 2018-2022年居民人均消费支出与服
与最终消费支出对经济增长的贡献率 务性消费支出
17.8%
12.5% 12.6%
-0.5%
-8.6%
58.6% -6.8% 58.3% 32.8% 77.2%
12.6%
6.2% 5.5%
-4.0% -0.2%
36883
35128
30733 32189 24100 24538
21559 21210
19853
19672
8781 9886 9037 10645 10590
2018 2019 2020 2021 2022
2019 2020 2021 2022 2023H1
居民人均消费支出(元) 居民人均服务性消费支出(元)
居民人均可支配收入(元)
居民人均消费支出比上年增长(%) 居民人均服务性消费支出比上年增长(%)
最终消费支出对经济增长的贡献率（%）
注释：服务零售额主要是指企业（产业活动单位、个体户）以交易形式直接提供给个人
和其他单位非生产、非经营用的服务价值的总和，包括交通、住宿、餐饮、教育、卫生、
体育、娱乐等领域服务活动的零售额。
来源：国家统计局
来源：国家统计局
©2024.1 iResearchInc. www.iresearch.com.cn ©2024.1 iResearchInc. www.iresearch.com.cn 9
中国演出票务行业发展驱动力-技术
智慧票务系统优化C端购票和观演体验，助力B端渠道管理和会员营销
智慧票务系统可为演出主办方/场馆方提供一站式电子票务解决方案，具有在线选座购票、智慧检票、会员管理、分销渠
道管理等功能，极大地简化了传统票务流程。C端消费者可实时查询已售和可选座位信息，结合自身需求选择合适的场次
和座位并在线购买，同时系统具备实体票/电子票/身份证的出票+核销能力，入场时可通过闸机核销、小程序核销、PDA
核销等多种核票方式快速入场，提升购票和观演体验。除此之外，会员管理和会员营销功能可实现流量沉淀到私域，为会
员提供更加个性化定制化的服务，分销管理则加强了销售渠道管控能力，实现票源的高效配置。
智慧票务的主要功能
用户只需通过手机或电脑连接互联网，即可在系统中浏
览各类演出、电影、体育赛事等活动，并实时查询到座
位情况和票价信息。用户可以根据自己的需求选择适合
在线
的场次和座位，在线支付购买。
系统为主办方/场馆方提供渠道网络，供自建 购票
分销体系。通过将各个销售渠道的销售、库存
等数据整合到同一个平台上进行统一管理，帮 分销 会员
助主办方/场馆方高效协调各渠道资源。 管理 管理
用户可以通过注册成为系统会员，享受优惠价格、
智慧票务
积分兑换等福利。同时，系统可以根据用户的购
买记录和活跃度进行会员等级评定，为用户提供
更加个性化的服务。
智慧 会员
检票 营销
系统配备有多类型活动的核销设备，如小程
序核销、PDA核销、闸机核销，支持实体票/
电子票/身份证的出票+核销，系统可以实时
记录用户的入场状态，并提供统计分析功能， 系统可以根据用户购买的演出类型、价格、时间
方便主办方/场馆方进行入场管理和统计分析。 等信息进行数据分析，为主办方/场馆方提供参
考。同时，系统也可以根据用户的购买行为和偏
好进行推荐，提高用户的满意度和忠诚度。
来源：公开资料，艾瑞咨询研究院自主研究绘制。
©2024.1 iResearchInc. www.iresearch.com.cn 10
02
中国演出票务行业布局探究
I n d u s t r y l a n d s c a p e
11
中国演出票务行业生态图谱
演出/赛事内容 演出/赛事主办方 票务平台
唱片公司 票务一级市场
演唱会/音乐节
综合票务
平台
垂直票
舞台剧
主办方/ 务平台
场馆直销
平台
曲艺
票务二级市场 消
费
专业剧场演出 者
平台
体育赛事
交易
……
个人 个人转售 黄牛 ……
场馆运营 交易
体育赛事运营
票务管理SaaS系统
……
注释：图谱中企业logo不分先后。
来源：艾瑞咨询研究院自主研究绘制。
©2024.1 iResearchInc. www.iresearch.com.cn 12
中国演出票务产业链核心角色分析
演出制作方 & 主办方 票务平台 消费者（观众）
（详见第三章分析）
13
演出市场概览（1/2）
2023年前三季度演出票房收入已超过2019年全年
2022年底以来，我国经济社会全面恢复常态化运行，剧院、音乐厅等线下娱乐场所有序恢复，线下文娱消费需求得到集
中释放。2023年前三季度，全国演出市场延续上行趋势，供给需求旺盛，市场活跃，演出市场迎来强劲复苏，实现票房
收入315.40亿元，相较于疫情前的2019年同期，增幅达84.2%，且已超过2019年全年票房收入200.41亿元。
2019-2023年前三季度全国营业性演出
票房收入与演出场次
34.20
315.40
19.71 18.97
17.33
200.41 比2019年同期增长
5.45
84.2%
140.28
89.88
49.55
2019年 2020年 2021年 2022年 2023前三季度
演出票房收入（亿元） 演出场次（万场）
注释：全国营业性演出场次不含体育赛事和娱乐场所演出。
来源：灯塔研究院《回望峥嵘企盼春天——2019年演出行业洞察报告》、中国演出行业协会、文旅部，艾瑞咨询研究院整理绘制。
©2024.1 iResearchInc. www.iresearch.com.cn 14
演出市场概览（2/2）
后疫情时代娱乐演出消费需求复苏态势明显，演艺业态不断出新
2023年前三季度全国营业性演出场次、票房收入及观众人数均较2019年同期实现显著增长。演出市场的爆发式增长来自
供需两端的共同驱动，一方面，文娱消费正在成为消费者的刚需，积蓄已久的线下观演需求强劲释放，另一方面，多元化
演艺新空间作为城市演艺发展的新形式、新业态在我国各大城市呈现蓬勃发展趋势，正逐渐成为演出市场的重要构成部分，
演出供给方因应观众需求和市场变化，打磨精品内容，并将演艺与现代科技融合拓展现场文艺表演空间，沉浸式演出、互
动性剧目不断涌现，营造出多空间、多维度、多视角观演体验。演出票务平台作为连接供需两端的桥梁，凭借在线选座购
票功能、多种核票方式、电子纪念票根等为消费者带来更加便捷安全的购票体验，助力演出市场繁荣有序发展。
2023年前三季度全国营业性演出统计数据 以演艺新空间为载体，拓展演艺新场景、新业态
演艺新空间
• 营业性演出场次 34.2万场 比2019年同期增长121.0% 打破传统剧场物理空间的限制
多功能 文创 特色
• 演出票房收入 315.4亿元 比2019年同期增长84.2% 小型剧场 老厂房 园区 综 商 合 业 体 街区
• 观众人数 1.11亿人次 比2019年同期增长188.5%
演艺新业态 演艺新场景
打破“你演我看”的传统观演关系 打破演出与其他业态的壁垒
专业剧场演出-2023上半年
互动性 《不眠之夜》 演艺+
• 演出场次已基本恢复至2019年同期水平 沉浸式 戏剧 《阿波罗尼亚》 演艺+ 旅游 演艺+
演出 《疯狂理发店》 商业 文创
• 票房收入恢复至2019年同期约八成
大型演唱会、音乐节-2023Q2 小剧场、新空间演出-2023Q2
• 演出场次428场，环比增长448.72% • 演出场次5.77万场，环比增长89.51%
• 票房收入22.31亿元，环比增长738.6%
• 票房收入13.88亿元，环比增长105.38%
• 观众人数482.33万人次，环比增长611.71%
• 观众人数403.40万人次，环比增长95.59%
注释：全国营业性演出场次不含娱乐场所演出
来源：中国演出行业协会、公开资料，艾瑞咨询研究院整理绘制。
来源：文旅部、中国演出行业协会，艾瑞咨询研究院整理绘制。
©2024.1 iResearchInc. www.iresearch.com.cn ©2024.1 iResearchInc. www.iresearch.com.cn 15
不同门类演出表现
大型演唱会、音乐节票房贡献15%左右
对演出行业协会披露的数据口径进行统一调整后，2021-2023年上半年，大型演唱会、音乐节票房收入贡献均超10%，
2022年受疫情冲击，大型演唱会、音乐节项目数量大幅减少，导致占比下滑，2021年和2023H1票房收入占比分别为
14.2%和14.9%，从演出场次数占比来看，大型演唱会、音乐节的演出场次仅占营业性演出总场次的0.26%。
2021-2022年主要演出门类票房收入与平均票价
大型演唱会、音乐节票房收入
占比
660
257 127 228 224 112 248
2021 14.2%
23.9
收入占比：
20.0 2021年—31.3%
2022年—23.6%
2022 11.1%
12.0
11.2
10.0 10.0
7.3 7.9 7.7
5.7 5.3
4.6
3.5 14.9% 2023
2.1 H1
话剧 大型演唱会、音乐节 儿童剧 音乐剧 音乐会 戏曲 舞蹈
2021年演出票房收入（亿元） 2022年演出票房收入（亿元） 2021年平均票价（元）
注释：1.由于中国演出行业协会在2021年和2022年公布的曲艺杂谈演出细分类目存在差异，故未展示该演出门类的票房收入；2.中国演出行业协会针对演唱会、音乐节的披露口径在
2021年和2022年发生了变化，2021年统计口径仅为大型演唱会、音乐节，2022年统计口径包括剧场、小型音乐现场的演唱会。为统一口径，图表展示数据为调整后的大型演唱会、
音乐节票房收入数据。2022年演唱会、音乐节总票房收入为16.63亿元，其中剧场、小型音乐现场的演唱会票房占比达40%以上，艾瑞按40%进行预估。
来源：中国演出行业协会，艾瑞咨询研究院整理绘制。
©2024.1 iResearchInc. www.iresearch.com.cn 16
演出门类内部分化明显
头部热门演出呈现超强吸金能力，小型演出活动热度降低
在大型演出活动按下暂停键的这三年，乐迷们对演唱会、音乐节的渴望已达极致，自一季度大型演唱会和户外音乐节集中
开票，该类型演出2023上半年热度持续上升。但与大型项目呈现超强吸金能力形成鲜明对比的是小型演出的节节遇冷。
以Livehouse为例，据中演协，二季度音乐类Livehouse场地演出和巡演已出现关注度和票房下滑，一方面是头部IP演唱
会与户外音乐节吸走了不少乐迷，另一方面，本就缺乏竞争优势的腰部及以下乐队和小型音乐现场演出由于租金、设备、
宣传推广及人力等运营成本增加，生存压力加大。据小鹿角APP不完全统计，2023年已有近20个音乐人/乐队取消巡演。
2023年头部演唱会、音乐节行程安排（部分） 大麦最新财年内“想看”部分数据
演唱会/音乐节名称（部分） 举办城市（部分）
周杰伦嘉年华世界巡回演唱会 海口/呼和浩特/天津/太原/上海
同比增长 同比增长
五月天好好好想见到你演唱会 泉州/西安/南京/成都/北京/深圳/武汉/杭州
22倍 153倍
林俊杰“JJ20”世界巡回演唱会 上海/广州/西安/南京/武汉/南宁/北京
演唱会品类“想
遵义/兰州/成都/沈阳/福州/广州/滁州/石家庄/常 “想看”总人次
薛之谦天外来物巡回演唱会 看”人次
州/泉州/天津
1.5亿
1.2亿
广州/西安/武汉/哈尔滨/沈阳/郑州/合肥/南京/长
张杰未·LIVE-曜北斗演唱会
沙/北京
蔡依林Ugly Beauty2023世界巡回演
广州/武汉/深圳/南宁/长沙/郑州/成都
唱会
2023年Livehouse运营难度上升
2023当我们谈论爱情-梁静茹世界巡 上海/广州/天津/济南/宁波/武汉/北京/沈阳/郑州
回演唱会 /重庆/长沙
武汉/西安/南昌/成都/盐城/北京/乌鲁木齐/长沙/
草莓音乐节
三亚/深圳/广州
迷笛音乐节 海口/乌鲁木齐/烟台/呼伦贝尔/南阳
租金等运营
成本上升
麦田音乐节 济南/郑州/南京/深圳/成都/天津/秦皇岛 头部IP演唱会与音
乐节的虹吸效应
• 2023年上半年大型演唱会、音乐节演出506场
• 2023年五一期间（4.29-5.3），大型音乐节和演唱会数量较
2019年同比增长超过35%，实现票房收入6.46亿元，市场
占比为42.53%
注释：“想看”数据统计时间范围为2023.4.1-2023.9.30
来源：网络公开信息（不完全统计）、中国演出行业协会，艾瑞咨询研究院... (内容过长，已截断)',
    page_count = 57,
    summary = '',
    created_at = '2025-11-28 01:03:17';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '艾瑞咨询：2023年第53周：数码家电行业周度市场观察-5页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\艾瑞咨询：2023年第53周：数码家电行业周度市场观察-5页.pdf',
        '53
第 周
2023/12.25-12.31
数码家电行业
周度市场观察
趋势探讨 业务运营 投资合作 新品专利 市场表现
01
行业要闻
INDUSTRY NEWS
本周看点：
- 入场芯片、新能源、预制菜……家电企业多元化布局寻求新增长点
- 2023 年度十大科技名词发布：大语言模型、脑机接口、生成式人工智能在列
- 智能手机2023：产业链复苏，鏖战高端路
行业趋势：
1.入场芯片、新能源、预制菜……家电企业多元化布局求解“生态焦虑”
关键词：多元化，跨界，家电行业
概要：2023年家电行业在年末动作频频，美的集团旗下子公司IPO受阻，而安得智联开启上市辅
导。海尔智家和格力电器分别进行大手笔收购，布局商用制冷和新能源领域。近年来，家电企业
资本操作不仅局限于产业链上下游延伸，更积极拓展至新能源、芯片等硬科技领域，以提振股价
和寻求长远战略布局。海信、康佳等企业纷纷强化显示芯片及存储芯片等业务，旨在掌握核心技
术，提升“科创”属性，顺应政策导向并激活二级市场投资。此外，家电企业还通过布局家庭服
务机器人、预制菜装备及新能源汽车零部件等领域，挖掘多元应用场景。总体来看，家电行业正
在地产低迷背景下积极转型，通过科技创新和技术深耕寻求新的增长点。
原文链接：https://finance.sina.com.cn/roll/2023-12-28/doc-imzzpiwk4383770.shtml
2.2023 年度十大科技名词发布：大语言模型、脑机接口、可控核聚变在列
关键词：大模型，人工智能
概要：2023年度十大科技名词包括大语言模型、生成式人工智能、量子计算、脑机接口、数据
要素、智慧城市、碳足迹、柔性制造、再生稻和可控核聚变。其中，大语言模型因其在自然语言
理解和生成任务上的显著提升而备受瞩目；生成式人工智能技术取得突破性进展，如ChatGPT
在文本生成领域的应用，并向多模态方向发展；量子计算在解决复杂问题上展现潜力，我国的光
学和超导系统研究均有重大进展；脑机接口技术实现与大脑直接通信，推动医疗领域变革；数据
要素作为核心引擎，驱动数字经济和社会治理创新；智慧城市借助信息技术改善城市运行效率与
公共服务；碳足迹管理助力应对气候变化及绿色低碳转型；柔性制造适应个性化需求，引领制造
业革新；再生稻研究取得新成果，有助于粮食安全；可控核聚变实验装置获得重要成果，为未来
清洁能源提供可能。
原文链接：https://finance.sina.com.cn/roll/2023-12-28/doc-imzzpiwk4383770.shtml
1
来源：艾瑞数智根据网页公开信息整理绘制。
2023/12.25-2023/12.31
01
行业要闻
INDUSTRY NEWS
3.智能手机2023：产业链复苏，鏖战高端路
关键词：智能手机
概要：2023年智能手机市场迎来回温，全球销量在连续下降后首次实现同比增长5%。高端化成
为推动行业复苏的关键因素之一，各大手机厂商如苹果、华为、小米等纷纷布局高端市场，并通
过技术创新与产品升级拉动消费需求。折叠屏手机市场呈现爆发式增长，随着产业链技术成熟和
成本下降，销售价格有望下探，中国折叠屏手机市场竞争尤为激烈，国产供应链崛起为市场提供
更多可能性。此外，国产智能手机的向上突围得益于本土供应链的全面发展，品牌与产业链呈现
出共进共荣的局面，预示着整个行业将在2024年有望恢复增长并延续复苏态势。
原文链接：https://www.thepaper.cn/newsDetail_forward_25840356
2
来源：艾瑞数智根据网页公开信息整理绘制。
2023/12.25-2023/12.31
02
企业要闻
CORPORATE NEWS
投资运营：
4.恒洁卫浴新设上海智能家居公司注册资本5000万元
关键词：成立智能家居公司，恒洁卫浴
概要：12月26日，恒洁卫浴集团有限公司新增投资，成立恒洁（上海）智能家居有限公司，注
册资本达5000万元。该公司完全由恒洁卫浴持股，法人代表为谢伟藩。新公司业务范围涵盖厨
具卫具、五金产品及家用电器的批发与零售。
原文链接：https://finance.sina.com.cn/stock/estate/integration/2023-12-27/doc-
imzzmexc8933491.shtml
5.华为将设立超高清技术实验室产业链公司联合布局万亿元新赛道
关键词：超高清技术实验室，华为
概要：国家广播电视总局批准在华为设立“超高清技术创新与应用国家广播电视总局重点实验
室”。该实验室将围绕超高清产业链的各个环节，包括内容生产、传输分发和终端呈现等，进行
关键性基础性技术创新和应用示范。这个实验室的设立旨在推动整个产业的升级，推动超高清原
创技术的研发以及产业化应用。
原文链接：https://new.qq.com/rain/a/20231227A01O4M00
6.百度投资珠海AIGC公司必优科技
关键词：投资，百度
概要：近日，珠海必优科技有限公司发生工商变更，新增北京百度网讯科技有限公司为股东，
同时，注册资本由111.11万元增至约112.85万元。珠海必优科技有限公司成立于2020年9月，
法定代表人为周泽安，经营范围含人工智能应用软件开发、人工智能公共数据平台、人工智能
理论与算法软件开发、互联网数据服务等。
原文链接：https://www.36kr.com/newsflashes/2581284887668358
7.联想推出天禧生态AI架构：全面开放、端云混合、四端一体
关键词：“四端一体”战略，联想
概要：12月26日，以“AI生态共赢未来”为主的2023联想天禧AI生态伙伴大会在北京召开。联
想集团副总裁、中国区消费业务群总经理张华发布联想天禧AI生态“四端一体”战略，与此同时，
个人智能体“小乐同学”首次亮相，并正式启动智能体小程序招募计划。据介绍，联想天禧AI生
态“四端一体”战略的“四端”分别指的是AI PC、AI平板、AI手机和AIoT四类终端设备；“一
体”则有两层含义，一方面指的是承接用户个人助理任务的个人智能体，另一方面也意味着个人
智能体穿梭于四类AI终端，使其融为一体。
原文链接：https://new.qq.com/rain/a/20231226A093W500
8.三星电子公布2024年战略重点加强芯片业务和人工智能应用
关键词：战略动向，人工智能，三星电子
概要：三星电子公布了新年战略重点，强调通过技术优势和对未来变化的适应能力来加强公司的
竞争力。三星电子联席CEO韩钟熙和庆桂显表示，将优先加强包括超级差距技术等在内的基础竞
争力。他们敦促三星电子的芯片制造部门提高并扩大与竞争对手的技术差距，并呼吁采取积极措
施，应对人工智能(AI)、环保实践、生活方式创新等未来变化，将生成式人工智能应用于工作流
程。
原文链接：https://new.qq.com/rain/a/20240102A0645200
3
来源：艾瑞数智根据网页公开信息整理绘制。
2023/12.25-2023/12.31
02
企业要闻
CORPORATE NEWS
产品技术：
9.LG 公布智能家居AI 机器人：支持控制智能家电，可与用户互动
关键词：AI 机器人，LG
概要：LG 电子12 月 27 日宣布准备在CES 2024
上推出其创新的智能家居AI 机器人。官方表示，这
款机器人采用了“两条腿”轮子设计，能够独立在
家中移动，支持连接并控制智能家电和家庭物联网
设备，还可以与用户进行互动。
原文链接：https://finance.sina.com.cn/tech/mobile/n/n/2023-12-29/doc-imzzqezw7200234.shtml
10.XREAL 将在CES 2024 发布智能AR 眼镜新品Air 2 Ultra，镜框配有摄像头
关键词：智能眼镜，XREAL
概要：1 月9 日-12 日，美国拉斯维加斯即将迎来国际
消费电子产品展览会 CES 2024。AR 眼镜厂商XREAL
日前官宣将参与CES 2024 展会，届时将推出XREAL
Air 2 系列新品 ——XREAL Air 2 Ultra。从名字来看，
这款产品的定位将会是Air 2 系列的旗舰机型。从官方
放出的预告来看，在其镜片右侧的支架区域配有一个摄
像头，这与Air 2 / Pro 系列产品不同。
原文链接：https://www.ithome.com/0/742/975.htm
4
来源：艾瑞数智根据网页公开信息整理绘制。
2023/12.25-2023/12.31
关于艾瑞/法律声明
关于艾瑞
艾瑞是中国新经济与产业数字化洞察研究咨询服务领域的领导品牌，为客户提供专业的行业分析、
数据洞察、市场研究、战略咨询及数字化解决方案，助力客户提升认知水平、盈利能力和综合竞
争力。
自2002年成立至今，累计发布超过3000份行业研究报告，在互联网、新经济领域的研究覆盖能力
处于行业领先水平。
如今，艾瑞咨询一直致力于通过科技与数据手段，并结合外部数据、客户反馈数据、内部运营数
据等全域数据的收集与分析，提升客户的商业决策效率。并通过系统的数字产业、产业数据化研
究及全面的供应商选择，帮助客户制定数字化战略以及落地数字化解决方案，提升客户运营效率。
未来，艾瑞咨询将持续深耕商业决策服务领域，致力于成为解决商业决策问题的顶级服务机构。
版权声明
本报告为艾瑞咨询制作，其版权归属艾瑞咨询，没有经过艾瑞咨询的书面许可，任何组织和个人
不得以任何形式复制、传播或输出中华人民共和国境外。任何未经授权使用本报告的相关商业行
为都将违反《中华人民共和国著作权法》和其他法律法规以及有关国际公约的规定。
免责条款
本报告中行业数据及相关市场预测主要为公司研究员采用桌面研究、行业访谈、市场调查及其他
研究方法，部分文字和数据采集于公开信息，并且结合艾瑞监测产品数据，通过艾瑞统计预测模
型估算获得；企业数据主要为访谈获得，艾瑞咨询对该等信息的准确性、完整性或可靠性作尽最
大努力的追求，但不作任何保证。在任何情况下，本报告中的信息或所表述的观点均不构成任何
建议。
本报告中发布的调研数据采用样本调研方法，其数据结果受到样本的影响。由于调研方法及样本
的限制，调查资料收集范围的限制，该数据仅代表调研时间和人群的基本状况，仅服务于当前的
调研目的，为市场和客户提供基本参考。受研究方法和数据获取资源的限制，本报告只提供给用
户作为市场参考资料，本公司对该报告的数据和观点不承担法律责任。
艾瑞数码家电研究中心
xiongying5@iresearch.com.cn',
        5,
        '',
        '2025-11-28 01:03:18'
    )
ON DUPLICATE KEY UPDATE
    file_name = '艾瑞咨询：2023年第53周：数码家电行业周度市场观察-5页.pdf',
    content = '53
第 周
2023/12.25-12.31
数码家电行业
周度市场观察
趋势探讨 业务运营 投资合作 新品专利 市场表现
01
行业要闻
INDUSTRY NEWS
本周看点：
- 入场芯片、新能源、预制菜……家电企业多元化布局寻求新增长点
- 2023 年度十大科技名词发布：大语言模型、脑机接口、生成式人工智能在列
- 智能手机2023：产业链复苏，鏖战高端路
行业趋势：
1.入场芯片、新能源、预制菜……家电企业多元化布局求解“生态焦虑”
关键词：多元化，跨界，家电行业
概要：2023年家电行业在年末动作频频，美的集团旗下子公司IPO受阻，而安得智联开启上市辅
导。海尔智家和格力电器分别进行大手笔收购，布局商用制冷和新能源领域。近年来，家电企业
资本操作不仅局限于产业链上下游延伸，更积极拓展至新能源、芯片等硬科技领域，以提振股价
和寻求长远战略布局。海信、康佳等企业纷纷强化显示芯片及存储芯片等业务，旨在掌握核心技
术，提升“科创”属性，顺应政策导向并激活二级市场投资。此外，家电企业还通过布局家庭服
务机器人、预制菜装备及新能源汽车零部件等领域，挖掘多元应用场景。总体来看，家电行业正
在地产低迷背景下积极转型，通过科技创新和技术深耕寻求新的增长点。
原文链接：https://finance.sina.com.cn/roll/2023-12-28/doc-imzzpiwk4383770.shtml
2.2023 年度十大科技名词发布：大语言模型、脑机接口、可控核聚变在列
关键词：大模型，人工智能
概要：2023年度十大科技名词包括大语言模型、生成式人工智能、量子计算、脑机接口、数据
要素、智慧城市、碳足迹、柔性制造、再生稻和可控核聚变。其中，大语言模型因其在自然语言
理解和生成任务上的显著提升而备受瞩目；生成式人工智能技术取得突破性进展，如ChatGPT
在文本生成领域的应用，并向多模态方向发展；量子计算在解决复杂问题上展现潜力，我国的光
学和超导系统研究均有重大进展；脑机接口技术实现与大脑直接通信，推动医疗领域变革；数据
要素作为核心引擎，驱动数字经济和社会治理创新；智慧城市借助信息技术改善城市运行效率与
公共服务；碳足迹管理助力应对气候变化及绿色低碳转型；柔性制造适应个性化需求，引领制造
业革新；再生稻研究取得新成果，有助于粮食安全；可控核聚变实验装置获得重要成果，为未来
清洁能源提供可能。
原文链接：https://finance.sina.com.cn/roll/2023-12-28/doc-imzzpiwk4383770.shtml
1
来源：艾瑞数智根据网页公开信息整理绘制。
2023/12.25-2023/12.31
01
行业要闻
INDUSTRY NEWS
3.智能手机2023：产业链复苏，鏖战高端路
关键词：智能手机
概要：2023年智能手机市场迎来回温，全球销量在连续下降后首次实现同比增长5%。高端化成
为推动行业复苏的关键因素之一，各大手机厂商如苹果、华为、小米等纷纷布局高端市场，并通
过技术创新与产品升级拉动消费需求。折叠屏手机市场呈现爆发式增长，随着产业链技术成熟和
成本下降，销售价格有望下探，中国折叠屏手机市场竞争尤为激烈，国产供应链崛起为市场提供
更多可能性。此外，国产智能手机的向上突围得益于本土供应链的全面发展，品牌与产业链呈现
出共进共荣的局面，预示着整个行业将在2024年有望恢复增长并延续复苏态势。
原文链接：https://www.thepaper.cn/newsDetail_forward_25840356
2
来源：艾瑞数智根据网页公开信息整理绘制。
2023/12.25-2023/12.31
02
企业要闻
CORPORATE NEWS
投资运营：
4.恒洁卫浴新设上海智能家居公司注册资本5000万元
关键词：成立智能家居公司，恒洁卫浴
概要：12月26日，恒洁卫浴集团有限公司新增投资，成立恒洁（上海）智能家居有限公司，注
册资本达5000万元。该公司完全由恒洁卫浴持股，法人代表为谢伟藩。新公司业务范围涵盖厨
具卫具、五金产品及家用电器的批发与零售。
原文链接：https://finance.sina.com.cn/stock/estate/integration/2023-12-27/doc-
imzzmexc8933491.shtml
5.华为将设立超高清技术实验室产业链公司联合布局万亿元新赛道
关键词：超高清技术实验室，华为
概要：国家广播电视总局批准在华为设立“超高清技术创新与应用国家广播电视总局重点实验
室”。该实验室将围绕超高清产业链的各个环节，包括内容生产、传输分发和终端呈现等，进行
关键性基础性技术创新和应用示范。这个实验室的设立旨在推动整个产业的升级，推动超高清原
创技术的研发以及产业化应用。
原文链接：https://new.qq.com/rain/a/20231227A01O4M00
6.百度投资珠海AIGC公司必优科技
关键词：投资，百度
概要：近日，珠海必优科技有限公司发生工商变更，新增北京百度网讯科技有限公司为股东，
同时，注册资本由111.11万元增至约112.85万元。珠海必优科技有限公司成立于2020年9月，
法定代表人为周泽安，经营范围含人工智能应用软件开发、人工智能公共数据平台、人工智能
理论与算法软件开发、互联网数据服务等。
原文链接：https://www.36kr.com/newsflashes/2581284887668358
7.联想推出天禧生态AI架构：全面开放、端云混合、四端一体
关键词：“四端一体”战略，联想
概要：12月26日，以“AI生态共赢未来”为主的2023联想天禧AI生态伙伴大会在北京召开。联
想集团副总裁、中国区消费业务群总经理张华发布联想天禧AI生态“四端一体”战略，与此同时，
个人智能体“小乐同学”首次亮相，并正式启动智能体小程序招募计划。据介绍，联想天禧AI生
态“四端一体”战略的“四端”分别指的是AI PC、AI平板、AI手机和AIoT四类终端设备；“一
体”则有两层含义，一方面指的是承接用户个人助理任务的个人智能体，另一方面也意味着个人
智能体穿梭于四类AI终端，使其融为一体。
原文链接：https://new.qq.com/rain/a/20231226A093W500
8.三星电子公布2024年战略重点加强芯片业务和人工智能应用
关键词：战略动向，人工智能，三星电子
概要：三星电子公布了新年战略重点，强调通过技术优势和对未来变化的适应能力来加强公司的
竞争力。三星电子联席CEO韩钟熙和庆桂显表示，将优先加强包括超级差距技术等在内的基础竞
争力。他们敦促三星电子的芯片制造部门提高并扩大与竞争对手的技术差距，并呼吁采取积极措
施，应对人工智能(AI)、环保实践、生活方式创新等未来变化，将生成式人工智能应用于工作流
程。
原文链接：https://new.qq.com/rain/a/20240102A0645200
3
来源：艾瑞数智根据网页公开信息整理绘制。
2023/12.25-2023/12.31
02
企业要闻
CORPORATE NEWS
产品技术：
9.LG 公布智能家居AI 机器人：支持控制智能家电，可与用户互动
关键词：AI 机器人，LG
概要：LG 电子12 月 27 日宣布准备在CES 2024
上推出其创新的智能家居AI 机器人。官方表示，这
款机器人采用了“两条腿”轮子设计，能够独立在
家中移动，支持连接并控制智能家电和家庭物联网
设备，还可以与用户进行互动。
原文链接：https://finance.sina.com.cn/tech/mobile/n/n/2023-12-29/doc-imzzqezw7200234.shtml
10.XREAL 将在CES 2024 发布智能AR 眼镜新品Air 2 Ultra，镜框配有摄像头
关键词：智能眼镜，XREAL
概要：1 月9 日-12 日，美国拉斯维加斯即将迎来国际
消费电子产品展览会 CES 2024。AR 眼镜厂商XREAL
日前官宣将参与CES 2024 展会，届时将推出XREAL
Air 2 系列新品 ——XREAL Air 2 Ultra。从名字来看，
这款产品的定位将会是Air 2 系列的旗舰机型。从官方
放出的预告来看，在其镜片右侧的支架区域配有一个摄
像头，这与Air 2 / Pro 系列产品不同。
原文链接：https://www.ithome.com/0/742/975.htm
4
来源：艾瑞数智根据网页公开信息整理绘制。
2023/12.25-2023/12.31
关于艾瑞/法律声明
关于艾瑞
艾瑞是中国新经济与产业数字化洞察研究咨询服务领域的领导品牌，为客户提供专业的行业分析、
数据洞察、市场研究、战略咨询及数字化解决方案，助力客户提升认知水平、盈利能力和综合竞
争力。
自2002年成立至今，累计发布超过3000份行业研究报告，在互联网、新经济领域的研究覆盖能力
处于行业领先水平。
如今，艾瑞咨询一直致力于通过科技与数据手段，并结合外部数据、客户反馈数据、内部运营数
据等全域数据的收集与分析，提升客户的商业决策效率。并通过系统的数字产业、产业数据化研
究及全面的供应商选择，帮助客户制定数字化战略以及落地数字化解决方案，提升客户运营效率。
未来，艾瑞咨询将持续深耕商业决策服务领域，致力于成为解决商业决策问题的顶级服务机构。
版权声明
本报告为艾瑞咨询制作，其版权归属艾瑞咨询，没有经过艾瑞咨询的书面许可，任何组织和个人
不得以任何形式复制、传播或输出中华人民共和国境外。任何未经授权使用本报告的相关商业行
为都将违反《中华人民共和国著作权法》和其他法律法规以及有关国际公约的规定。
免责条款
本报告中行业数据及相关市场预测主要为公司研究员采用桌面研究、行业访谈、市场调查及其他
研究方法，部分文字和数据采集于公开信息，并且结合艾瑞监测产品数据，通过艾瑞统计预测模
型估算获得；企业数据主要为访谈获得，艾瑞咨询对该等信息的准确性、完整性或可靠性作尽最
大努力的追求，但不作任何保证。在任何情况下，本报告中的信息或所表述的观点均不构成任何
建议。
本报告中发布的调研数据采用样本调研方法，其数据结果受到样本的影响。由于调研方法及样本
的限制，调查资料收集范围的限制，该数据仅代表调研时间和人群的基本状况，仅服务于当前的
调研目的，为市场和客户提供基本参考。受研究方法和数据获取资源的限制，本报告只提供给用
户作为市场参考资料，本公司对该报告的数据和观点不承担法律责任。
艾瑞数码家电研究中心
xiongying5@iresearch.com.cn',
    page_count = 5,
    summary = '',
    created_at = '2025-11-28 01:03:18';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '艾瑞咨询：2023年第53周：服装行业周度市场观察-5页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\艾瑞咨询：2023年第53周：服装行业周度市场观察-5页.pdf',
        '53
第 周
2023/12.25-12.31
服装行业
周 度 市 场 观 察
原料走势 专家观点 潮流新品 运营数据 品牌合作 营销活动
01
行业要闻
INDUSTRY NEWS
本周看点：
- “反向消费”理念正逐渐成为主流
- 淘宝服饰增设“汉服”二级类目，马面裙成2023 年度十大商品
- 11月纺织服装出口延续回稳态势
行业趋势：
1.“反向消费”理念正逐渐成为主流
关键词：反向消费
概要：2023年，中国年轻消费者群体中兴起“减少购买，理性消费”的观念，导致电商平台销
售额下滑，而拼多多因其低价策略实现业绩猛增。同时，1688等B2B电商平台因能提供低价优
质商品而重新受到年轻人关注，白牌商品因高性价比和符合消费降级趋势而在市场崭露头角，
电商平台亦加强对白牌商户的管理和扶持。由此可见，这种强调理性消费、环保及可持续性的
“反向消费”理念正逐步成为主流。
原文链接：https://www.techweb.com.cn/viewpoint/2023-12-31/2939010.shtml
2.淘宝服饰增设“汉服”二级类目，马面裙成2023 年度十大商品
关键词：汉服
概要：淘宝服饰新增“汉服”为二级类目，该类目将拆分汉服上装、汉服裤装、汉服套装、汉服
半身裙、汉服连衣裙 5 个新叶子类目。在诸多汉服品类中，马面裙可以说是在2023年迎来了大
爆发。以双11 期间为例，淘宝服饰卖出了超73 万条马面裙，能铺满105 个足球场。值得一提
的是，马面裙也出现在了淘宝2023 年度十大商品的名单中。
原文链接：https://www.ithome.com/0/741/598.htm
3.11月纺织服装出口延续回稳态势
关键词：服装出口
概要：11月我国纺织服装出口延续回稳态势，同比下降1.1%，降幅相较前几个月大幅收窄，环
比上升3%。对美国出口连续第三个月增长。对东盟纱线面料出口结束连续7个月下降态势，自
2023年4月以来首次转正，同比上涨3.7%。“一带一路”国家仍是纺织服装出口的主要增长点，
11月对中亚五国出口同比上升超30%，对非洲出口也保持上涨。从1-11月数据看，累计出口额
为2685.6亿美元，同比下降8.9%，累计降幅继续收窄。前11个月对越南出口额超过日本，越南
成为仅次于美国的第二大单一出口市场。
原文链接：https://www.163.com/dy/article/IN5077NR0552KN3A.html
来源：艾瑞数智根据网页公开信息整理绘制。
1
2023/12.25-2023/12.31
02
企业要闻
CORPORATE NEWS
投资运营：
4.安踏集团与通用高新材料集团达成战略合作
关键词：合作，材料，安踏集团，通用技术高新材料集团
概要：12月22日，2023中国纺织科技成果对接峰会暨第十届“中国十大纺织科技”发布会在福
建泉州召开。在此次大会上，安踏集团与通用技术高新材料集团有限公司进行了合作签约。未
来双方将共同在新型纤维开发，面料研究，纤维新材料应用、标准、检验、检测、计量、认证
等方面开展合作。
原文链接：https://new.qq.com/rain/a/20231225A08HP900
5.登山装备品牌攀山鼠与三夫户外成立中国合资公
司关键词：成立合资公司，三夫户外，攀山鼠
概要：近日，北京三夫户外用品股份有限公司发布公告称，与瑞典知名户外品牌Klattermusen
（攀山鼠）的母公司KlattermusenAB签订合资协议，由后者以实物出资，认缴注册资本1500
万元人民币，对三夫全资子公司北京旅行鼠户外用品有限公司进行增资，并获得60%股权。增
资交割后，三夫户外对攀山鼠品牌的经营模式将由目前的独家代理转为合资经营。此次与攀山
鼠母公司成立合资公司，也是希望通过深度绑定合作，共同经营中国市场，推动攀山鼠品牌在
中国更快速发展。
原文链接：https://finance.sina.com.cn/stock/estate/integration/2023-12-27/doc-
imzzmexc8935341.shtml
6.优衣库在日本推出二手服饰快闪店
关键词：二手服饰，优衣库
概要：优衣库在东京原宿开设了“古着”快闪店，名叫
“古着PROJECT”，与别的店最大的区别就在于，它
LOGO是绿色的，而且整个店面皆是以绿色为基调。据
了解，优衣库最新开设的二手服装快闪店展示了约400至
500件从1990年代末到2022年销售的衬衫、牛仔裤和羊
毛衫等商品。这些衣服是通过回收顾客手中的旧衣物，
且经过清洗和染色等工序后再次上架销售的，每件售至
体现了50-200元，环保回收的品牌特点。
原文链接：https://news.cfw.cn/v361741-1.htm
7.UGG中国首家旗舰店亮相上海新天地首次提供线下洗护服务
关键词：线下洗护服务，UGG
概要：12月22日，UGG在上海新天地开出中国首家旗舰
店，旨在为消费者提供更加时尚和舒适的购物体验。门
店共有3层，分别展示了3个主题。1层以FEELS LIKE
UGG身临其境感受UGG为主题，通过四季变换的主题故
事带来沉浸式的体验；2层以FEELS LIKE SELF
EXPRESSION舒适诠释个性风格为主题，汇集男、女、
童经典鞋款、潮流新品，并陈列了UGG由全新再生农业
双面羊皮毛打造的系列鞋履；3层是以FEELS LIKE
COMMUNITY有温度的体验中心为主题，提供官方焕新
服务和UGG社群中心，并首次提供线下洗护服务。
原文链接：https://news.cfw.cn/v361852-1.htm
2
来源：艾瑞数智根据网页公开信息整理绘制。
2023/12.25-2023/12.31
02
企业要闻
CORPORATE NEWS
产品技术：
8.361 度携手劳伦斯许上新系列「万事皆龘」
关键词：361 度
概要：近日，361 度宣布携手著名设计师劳伦斯许上
新新年限定系列服装「万事皆龘」。在设计方面，
「万事皆龘」系列使用了衔尾龙、方棋纹、拐子龙三
种不同形式的龙元素，将运动潮流与中国传统文化巧
妙融合。
原文链接：https://socialbeta.com/c/19260
9.特步携手中国邮政推出联名系列“好运邮你”
关键词：联名，特步
概要：特步开启 2024 龙年新春企划，以「好运邮你」
为主题，联合中国邮政共同推出全新联名龙年定制邮
票以及新春系列好运套装。套装分别融入邮票、龙图
腾、金色游龙花纹三种元素，将财运、福运、平安运、
事业运注入其中。
原文链接：https://socialbeta.com/c/19195
3
来源：艾瑞数智根据网页公开信息整理绘制。
2023/12.25-2023/12.31
02
企业要闻
CORPORATE NEWS
营销案例盘点：
10.始祖鸟带你体验「山雪之道」
关键词：始祖鸟
概要：近日，户外品牌始祖鸟最新发布2023 雪季纪
录片《山雪之道》，讲述一群雪友寻觅山雪相处之道，
探寻自由本真的故事。
原文链接：https://socialbeta.com/c/19289
11.蕾虎携手纪实摄影师以「家当」叙述「乡愁」
关键词：蕾虎
概要：在甲辰龙年即将到来之际，LABELHOOD 携手
《中国国家地理》杂志的资深图片编辑及纪实摄影师
马宏杰，以「家当」为叙事载体，用镜头记述三位来
自不同地域女孩的成⻓与「乡愁」。
原文链接：https://socialbeta.com/c/19196
4
来源：艾瑞数智根据网页公开信息整理绘制。
2023/12.25-2023/12.31
关于艾瑞/法律声明
关于艾瑞
艾瑞是中国新经济与产业数字化洞察研究咨询服务领域的领导品牌，为客户提供专业的行业分析、
数据洞察、市场研究、战略咨询及数字化解决方案，助力客户提升认知水平、盈利能力和综合竞
争力。
自2002年成立至今，累计发布超过3000份行业研究报告，在互联网、新经济领域的研究覆盖能力
处于行业领先水平。
如今，艾瑞咨询一直致力于通过科技与数据手段，并结合外部数据、客户反馈数据、内部运营数
据等全域数据的收集与分析，提升客户的商业决策效率。并通过系统的数字产业、产业数据化研
究及全面的供应商选择，帮助客户制定数字化战略以及落地数字化解决方案，提升客户运营效率。
未来，艾瑞咨询将持续深耕商业决策服务领域，致力于成为解决商业决策问题的顶级服务机构。
版权声明
本报告为艾瑞咨询制作，其版权归属艾瑞咨询，没有经过艾瑞咨询的书面许可，任何组织和个人
不得以任何形式复制、传播或输出中华人民共和国境外。任何未经授权使用本报告的相关商业行
为都将违反《中华人民共和国著作权法》和其他法律法规以及有关国际公约的规定。
免责条款
本报告中行业数据及相关市场预测主要为公司研究员采用桌面研究、行业访谈、市场调查及其他
研究方法，部分文字和数据采集于公开信息，并且结合艾瑞监测产品数据，通过艾瑞统计预测模
型估算获得；企业数据主要为访谈获得，艾瑞咨询对该等信息的准确性、完整性或可靠性作尽最
大努力的追求，但不作任何保证。在任何情况下，本报告中的信息或所表述的观点均不构成任何
建议。
本报告中发布的调研数据采用样本调研方法，其数据结果受到样本的影响。由于调研方法及样本
的限制，调查资料收集范围的限制，该数据仅代表调研时间和人群的基本状况，仅服务于当前的
调研目的，为市场和客户提供基本参考。受研究方法和数据获取资源的限制，本报告只提供给用
户作为市场参考资料，本公司对该报告的数据和观点不承担法律责任。
艾 瑞 鞋 服 研 究 中 心
xiongying5@iresearch.com.cn',
        5,
        '',
        '2025-11-28 01:03:18'
    )
ON DUPLICATE KEY UPDATE
    file_name = '艾瑞咨询：2023年第53周：服装行业周度市场观察-5页.pdf',
    content = '53
第 周
2023/12.25-12.31
服装行业
周 度 市 场 观 察
原料走势 专家观点 潮流新品 运营数据 品牌合作 营销活动
01
行业要闻
INDUSTRY NEWS
本周看点：
- “反向消费”理念正逐渐成为主流
- 淘宝服饰增设“汉服”二级类目，马面裙成2023 年度十大商品
- 11月纺织服装出口延续回稳态势
行业趋势：
1.“反向消费”理念正逐渐成为主流
关键词：反向消费
概要：2023年，中国年轻消费者群体中兴起“减少购买，理性消费”的观念，导致电商平台销
售额下滑，而拼多多因其低价策略实现业绩猛增。同时，1688等B2B电商平台因能提供低价优
质商品而重新受到年轻人关注，白牌商品因高性价比和符合消费降级趋势而在市场崭露头角，
电商平台亦加强对白牌商户的管理和扶持。由此可见，这种强调理性消费、环保及可持续性的
“反向消费”理念正逐步成为主流。
原文链接：https://www.techweb.com.cn/viewpoint/2023-12-31/2939010.shtml
2.淘宝服饰增设“汉服”二级类目，马面裙成2023 年度十大商品
关键词：汉服
概要：淘宝服饰新增“汉服”为二级类目，该类目将拆分汉服上装、汉服裤装、汉服套装、汉服
半身裙、汉服连衣裙 5 个新叶子类目。在诸多汉服品类中，马面裙可以说是在2023年迎来了大
爆发。以双11 期间为例，淘宝服饰卖出了超73 万条马面裙，能铺满105 个足球场。值得一提
的是，马面裙也出现在了淘宝2023 年度十大商品的名单中。
原文链接：https://www.ithome.com/0/741/598.htm
3.11月纺织服装出口延续回稳态势
关键词：服装出口
概要：11月我国纺织服装出口延续回稳态势，同比下降1.1%，降幅相较前几个月大幅收窄，环
比上升3%。对美国出口连续第三个月增长。对东盟纱线面料出口结束连续7个月下降态势，自
2023年4月以来首次转正，同比上涨3.7%。“一带一路”国家仍是纺织服装出口的主要增长点，
11月对中亚五国出口同比上升超30%，对非洲出口也保持上涨。从1-11月数据看，累计出口额
为2685.6亿美元，同比下降8.9%，累计降幅继续收窄。前11个月对越南出口额超过日本，越南
成为仅次于美国的第二大单一出口市场。
原文链接：https://www.163.com/dy/article/IN5077NR0552KN3A.html
来源：艾瑞数智根据网页公开信息整理绘制。
1
2023/12.25-2023/12.31
02
企业要闻
CORPORATE NEWS
投资运营：
4.安踏集团与通用高新材料集团达成战略合作
关键词：合作，材料，安踏集团，通用技术高新材料集团
概要：12月22日，2023中国纺织科技成果对接峰会暨第十届“中国十大纺织科技”发布会在福
建泉州召开。在此次大会上，安踏集团与通用技术高新材料集团有限公司进行了合作签约。未
来双方将共同在新型纤维开发，面料研究，纤维新材料应用、标准、检验、检测、计量、认证
等方面开展合作。
原文链接：https://new.qq.com/rain/a/20231225A08HP900
5.登山装备品牌攀山鼠与三夫户外成立中国合资公
司关键词：成立合资公司，三夫户外，攀山鼠
概要：近日，北京三夫户外用品股份有限公司发布公告称，与瑞典知名户外品牌Klattermusen
（攀山鼠）的母公司KlattermusenAB签订合资协议，由后者以实物出资，认缴注册资本1500
万元人民币，对三夫全资子公司北京旅行鼠户外用品有限公司进行增资，并获得60%股权。增
资交割后，三夫户外对攀山鼠品牌的经营模式将由目前的独家代理转为合资经营。此次与攀山
鼠母公司成立合资公司，也是希望通过深度绑定合作，共同经营中国市场，推动攀山鼠品牌在
中国更快速发展。
原文链接：https://finance.sina.com.cn/stock/estate/integration/2023-12-27/doc-
imzzmexc8935341.shtml
6.优衣库在日本推出二手服饰快闪店
关键词：二手服饰，优衣库
概要：优衣库在东京原宿开设了“古着”快闪店，名叫
“古着PROJECT”，与别的店最大的区别就在于，它
LOGO是绿色的，而且整个店面皆是以绿色为基调。据
了解，优衣库最新开设的二手服装快闪店展示了约400至
500件从1990年代末到2022年销售的衬衫、牛仔裤和羊
毛衫等商品。这些衣服是通过回收顾客手中的旧衣物，
且经过清洗和染色等工序后再次上架销售的，每件售至
体现了50-200元，环保回收的品牌特点。
原文链接：https://news.cfw.cn/v361741-1.htm
7.UGG中国首家旗舰店亮相上海新天地首次提供线下洗护服务
关键词：线下洗护服务，UGG
概要：12月22日，UGG在上海新天地开出中国首家旗舰
店，旨在为消费者提供更加时尚和舒适的购物体验。门
店共有3层，分别展示了3个主题。1层以FEELS LIKE
UGG身临其境感受UGG为主题，通过四季变换的主题故
事带来沉浸式的体验；2层以FEELS LIKE SELF
EXPRESSION舒适诠释个性风格为主题，汇集男、女、
童经典鞋款、潮流新品，并陈列了UGG由全新再生农业
双面羊皮毛打造的系列鞋履；3层是以FEELS LIKE
COMMUNITY有温度的体验中心为主题，提供官方焕新
服务和UGG社群中心，并首次提供线下洗护服务。
原文链接：https://news.cfw.cn/v361852-1.htm
2
来源：艾瑞数智根据网页公开信息整理绘制。
2023/12.25-2023/12.31
02
企业要闻
CORPORATE NEWS
产品技术：
8.361 度携手劳伦斯许上新系列「万事皆龘」
关键词：361 度
概要：近日，361 度宣布携手著名设计师劳伦斯许上
新新年限定系列服装「万事皆龘」。在设计方面，
「万事皆龘」系列使用了衔尾龙、方棋纹、拐子龙三
种不同形式的龙元素，将运动潮流与中国传统文化巧
妙融合。
原文链接：https://socialbeta.com/c/19260
9.特步携手中国邮政推出联名系列“好运邮你”
关键词：联名，特步
概要：特步开启 2024 龙年新春企划，以「好运邮你」
为主题，联合中国邮政共同推出全新联名龙年定制邮
票以及新春系列好运套装。套装分别融入邮票、龙图
腾、金色游龙花纹三种元素，将财运、福运、平安运、
事业运注入其中。
原文链接：https://socialbeta.com/c/19195
3
来源：艾瑞数智根据网页公开信息整理绘制。
2023/12.25-2023/12.31
02
企业要闻
CORPORATE NEWS
营销案例盘点：
10.始祖鸟带你体验「山雪之道」
关键词：始祖鸟
概要：近日，户外品牌始祖鸟最新发布2023 雪季纪
录片《山雪之道》，讲述一群雪友寻觅山雪相处之道，
探寻自由本真的故事。
原文链接：https://socialbeta.com/c/19289
11.蕾虎携手纪实摄影师以「家当」叙述「乡愁」
关键词：蕾虎
概要：在甲辰龙年即将到来之际，LABELHOOD 携手
《中国国家地理》杂志的资深图片编辑及纪实摄影师
马宏杰，以「家当」为叙事载体，用镜头记述三位来
自不同地域女孩的成⻓与「乡愁」。
原文链接：https://socialbeta.com/c/19196
4
来源：艾瑞数智根据网页公开信息整理绘制。
2023/12.25-2023/12.31
关于艾瑞/法律声明
关于艾瑞
艾瑞是中国新经济与产业数字化洞察研究咨询服务领域的领导品牌，为客户提供专业的行业分析、
数据洞察、市场研究、战略咨询及数字化解决方案，助力客户提升认知水平、盈利能力和综合竞
争力。
自2002年成立至今，累计发布超过3000份行业研究报告，在互联网、新经济领域的研究覆盖能力
处于行业领先水平。
如今，艾瑞咨询一直致力于通过科技与数据手段，并结合外部数据、客户反馈数据、内部运营数
据等全域数据的收集与分析，提升客户的商业决策效率。并通过系统的数字产业、产业数据化研
究及全面的供应商选择，帮助客户制定数字化战略以及落地数字化解决方案，提升客户运营效率。
未来，艾瑞咨询将持续深耕商业决策服务领域，致力于成为解决商业决策问题的顶级服务机构。
版权声明
本报告为艾瑞咨询制作，其版权归属艾瑞咨询，没有经过艾瑞咨询的书面许可，任何组织和个人
不得以任何形式复制、传播或输出中华人民共和国境外。任何未经授权使用本报告的相关商业行
为都将违反《中华人民共和国著作权法》和其他法律法规以及有关国际公约的规定。
免责条款
本报告中行业数据及相关市场预测主要为公司研究员采用桌面研究、行业访谈、市场调查及其他
研究方法，部分文字和数据采集于公开信息，并且结合艾瑞监测产品数据，通过艾瑞统计预测模
型估算获得；企业数据主要为访谈获得，艾瑞咨询对该等信息的准确性、完整性或可靠性作尽最
大努力的追求，但不作任何保证。在任何情况下，本报告中的信息或所表述的观点均不构成任何
建议。
本报告中发布的调研数据采用样本调研方法，其数据结果受到样本的影响。由于调研方法及样本
的限制，调查资料收集范围的限制，该数据仅代表调研时间和人群的基本状况，仅服务于当前的
调研目的，为市场和客户提供基本参考。受研究方法和数据获取资源的限制，本报告只提供给用
户作为市场参考资料，本公司对该报告的数据和观点不承担法律责任。
艾 瑞 鞋 服 研 究 中 心
xiongying5@iresearch.com.cn',
    page_count = 5,
    summary = '',
    created_at = '2025-11-28 01:03:18';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '艾瑞咨询：2023年第53周：美妆行业周度市场观察-4页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\艾瑞咨询：2023年第53周：美妆行业周度市场观察-4页.pdf',
        '53
第 周
2023/12.25-12.31
美妆行业
周 度 市 场 观 察
行业要闻 投资运营 产品动态
01
行业要闻
INDUSTRY NEWS
本周看点：
- 2023年70+美妆首店背后有哪些新看点
- 四大关键词看懂2024化妆品设计趋势
- 中国化妆品对韩出口额上涨190%
行业趋势：
1.2023年70+美妆首店背后有哪些新看点？
关键词：美妆首店
概要：美妆首店总体规模迎来爆发，品牌纷纷调整自己的战略布局，在线下开店。据作者不完全
统计，2023年共有73家美妆首店开出，其中全球首店、亚太区首店、中国首店等占比过半。国际
品牌首店在中国的布局重心正逐步从一线城市热门商圈扩展至新一线及二线城市，如杭州、南京
等地。品类趋势上，护肤、香氛类品牌首店居多，香氛成近年来的热门赛道。美妆巨头如LVMH、
资生堂、花王等纷纷加大对中国市场的投入，不仅增加现有品牌门店数量，还通过开设概念店、
联名店等形式打造差异化体验，同时注重店铺美学设计与消费体验升级，以及选择具有历史文化
氛围的街区进行“在地化”选址。
原文链接：https://www.163.com/dy/article/IMSLISUP05534K99.html?spss=dy_author
2.须臾/入坑/旅行处方/AI在想，四大关键词看懂2024化妆品设计趋势
关键词：化妆品设计趋势
概要：中国市场潮流风向标和前瞻思维的知名工业设计公司YANG DESIGN发布的《2024-2025
中国设计趋势报告》对下一波化妆品设计趋势作出解读。趋势一“须臾”，强调捕捉生活中的美，
新中式美学在护肤品等行业兴起，如闻献推出的福禄电子香薰机融合科技与传统元素，呈现独特
视觉效果。趋势二“入坑”，年轻人热衷投入兴趣爱好以寻求即时快乐和自我表达，表现为对多
巴胺色彩的追求和心流手工活动的流行，如CHANEL顺应趋势选取品牌9款代表色推出CHANEL
Codes Couleur香奈儿色彩符码限量系列。趋势三“旅行处方”，提倡通过短途旅行疗愈都市压
力，如禾止HEZHI晶瓷香薰等产品借助自然环境灵感提供沉浸式体验。趋势四“AI在想”，内容
生成式AI技术带来新的创造力思考方式，虚实对话与感光变色等创新应用正逐渐打破现实与虚拟
的边界，如YSL夜光斑马小黑条口红展示了未来时尚与科技结合的可能性。
原文链接：https://www.163.com/dy/article/INH93VU805534K99.html?spss=dy_author
3.中国化妆品对韩出口额上涨190%
关键词：化妆品出口
概要：12月25日，根据韩国贸易协会相关部门发布的数据显示，2023年前八个月，中国化妆品
对韩国的出口额同比上涨大约190%。中国化妆品的自身优势，以及最近在韩国走红的中国跨境
电商平台，也将成中国化妆品进入韩国市场的有利因素。
原文链接：https://www.sohu.com/a/746961845_329832
1
来源：艾瑞数智根据网页公开信息整理绘制。
2023/12.25-2023/12.31
02
企业要闻
CORPORATE NEWS
投资运营：
4.首日涨79% 国内染发剂原料第一股鼎龙科技上市
关键词：上市，染发剂原料，鼎龙科技
概要：12月27日，鼎龙科技正式挂牌上交所主板，成为国内首家A股上市的染发剂原料公司。该
公司销售客户主要包括欧莱雅、汉高、科蒂等知名日化品牌。上市首日，鼎龙科技收盘报30.08元
/股，上涨79.05%。
原文链接：https://new.qq.com/rain/a/20231227A08ATA00
5.环亚首款新原料完成备案
关键词：新原料，环亚
概要：近日，广州环亚化妆品科技股份有限公司的“植物乳杆菌/海茴香（CRITHMUM
MARITIMUM）发酵产物滤液”完成备案，进入监测期。值得一提的是，该原料也是环亚集团首
款完成备案的化妆品新原料，目前技术要求暂未公开。
原文链接：
https://www.sohu.com/a/747020110_329832?scm=1019.20001.0.0.0&spm=smpc.csrpage.news-
list.1.170426352967923CVc52
6.欧莱雅在英国推出香水补充站
关键词：香水补充站，欧莱雅
概要：近期，欧莱雅与香水零售商The Perfume Shop 合作，在后者的英国诺丁汉店内推出了英
国首个香水补充站。该香水补充站提供共8 款知名香水的补充，包括YSL、Prada、Lancôme、
Armani 及 Mugler 五个品牌。人们可以在店内对30ml 以上的指定香水进行补充。相比较购买
一瓶全新香水，补充装能够为消费者最多节省35%的价格。
原文链接：https://www.eeo.com.cn/2023/1231/622716.shtml
2
来源：艾瑞数智根据网页公开信息整理绘制。
2023/12.25-2023/12.31
02
企业要闻
CORPORATE NEWS
产品技术：
7.汇源试水果汁面膜
关键词：跨界，面膜，汇源
概要：汇源果汁新上架了一款名为“沙棘籽油面膜”
的产品，并打出“内外同养，妆食同研”的标语。汇
源天猫旗舰店显示，沙棘籽油面膜5片一盒售价69.5
元。与此同时，汇源还推出了沙棘原浆和沙棘籽油面
膜的“超棘组合”套装，即买一盒沙棘原浆赠沙棘面
膜一盒，售价79元。
原文链接：https://finance.sina.com.cn/jjxw/2023-12-29/doc-imzzsqhy3543418.shtml
营销案例盘点：
8.珀莱雅「谢谢记得」被「留下」的2023
关键词：珀莱雅
概要：珀莱雅在杭州「留下」地铁站举办了「谢谢记
得」珀莱雅用户故事展，邀请来往旅客留下自己的故
事并派送答谢小礼，让它们传递来自品牌的「谢谢」。
原文链接：https://socialbeta.com/c/19208
9.HBN 愿你的「较真」都能「成真」
关键词：HBN
概要：HBN 发布了一支广告片《较真就对了》，通
过聚焦三位「较真」女性的故事，展现她们面对质疑
与阻挠人坚持不懈的心路历程，鼓励所有人拒绝被社
会主流价值观念裹挟，大胆创新、无畏向前。
原文链接：https://socialbeta.com/c/19282
10. Seesaw × 倩碧开心到「弹」起来
关键词：倩碧，Seesaw
概要：咖啡品牌Seesaw 正式牵手护肤品牌倩碧开展
联名活动，二者同步上新「开心果系列限定饮品」及
「倩碧弹力带面颈霜」并推出小样领取试用装、面颈
按摩板及联名开心弹力杯垫。
原文链接：https://socialbeta.com/c/19229
3
来源：艾瑞数智根据网页公开信息整理绘制。
2023/12.25-2023/12.31
关于艾瑞/法律声明
关于艾瑞
艾瑞是中国新经济与产业数字化洞察研究咨询服务领域的领导品牌，为客户提供专业的行业分析、
数据洞察、市场研究、战略咨询及数字化解决方案，助力客户提升认知水平、盈利能力和综合竞
争力。
自2002年成立至今，累计发布超过3000份行业研究报告，在互联网、新经济领域的研究覆盖能力
处于行业领先水平。
如今，艾瑞咨询一直致力于通过科技与数据手段，并结合外部数据、客户反馈数据、内部运营数
据等全域数据的收集与分析，提升客户的商业决策效率。并通过系统的数字产业、产业数据化研
究及全面的供应商选择，帮助客户制定数字化战略以及落地数字化解决方案，提升客户运营效率。
未来，艾瑞咨询将持续深耕商业决策服务领域，致力于成为解决商业决策问题的顶级服务机构。
版权声明
本报告为艾瑞咨询制作，其版权归属艾瑞咨询，没有经过艾瑞咨询的书面许可，任何组织和个人
不得以任何形式复制、传播或输出中华人民共和国境外。任何未经授权使用本报告的相关商业行
为都将违反《中华人民共和国著作权法》和其他法律法规以及有关国际公约的规定。
免责条款
本报告中行业数据及相关市场预测主要为公司研究员采用桌面研究、行业访谈、市场调查及其他
研究方法，部分文字和数据采集于公开信息，并且结合艾瑞监测产品数据，通过艾瑞统计预测模
型估算获得；企业数据主要为访谈获得，艾瑞咨询对该等信息的准确性、完整性或可靠性作尽最
大努力的追求，但不作任何保证。在任何情况下，本报告中的信息或所表述的观点均不构成任何
建议。
本报告中发布的调研数据采用样本调研方法，其数据结果受到样本的影响。由于调研方法及样本
的限制，调查资料收集范围的限制，该数据仅代表调研时间和人群的基本状况，仅服务于当前的
调研目的，为市场和客户提供基本参考。受研究方法和数据获取资源的限制，本报告只提供给用
户作为市场参考资料，本公司对该报告的数据和观点不承担法律责任。
艾瑞护肤美妆研究中心
xiongying5@iresearch.com.cn',
        4,
        '',
        '2025-11-28 01:03:19'
    )
ON DUPLICATE KEY UPDATE
    file_name = '艾瑞咨询：2023年第53周：美妆行业周度市场观察-4页.pdf',
    content = '53
第 周
2023/12.25-12.31
美妆行业
周 度 市 场 观 察
行业要闻 投资运营 产品动态
01
行业要闻
INDUSTRY NEWS
本周看点：
- 2023年70+美妆首店背后有哪些新看点
- 四大关键词看懂2024化妆品设计趋势
- 中国化妆品对韩出口额上涨190%
行业趋势：
1.2023年70+美妆首店背后有哪些新看点？
关键词：美妆首店
概要：美妆首店总体规模迎来爆发，品牌纷纷调整自己的战略布局，在线下开店。据作者不完全
统计，2023年共有73家美妆首店开出，其中全球首店、亚太区首店、中国首店等占比过半。国际
品牌首店在中国的布局重心正逐步从一线城市热门商圈扩展至新一线及二线城市，如杭州、南京
等地。品类趋势上，护肤、香氛类品牌首店居多，香氛成近年来的热门赛道。美妆巨头如LVMH、
资生堂、花王等纷纷加大对中国市场的投入，不仅增加现有品牌门店数量，还通过开设概念店、
联名店等形式打造差异化体验，同时注重店铺美学设计与消费体验升级，以及选择具有历史文化
氛围的街区进行“在地化”选址。
原文链接：https://www.163.com/dy/article/IMSLISUP05534K99.html?spss=dy_author
2.须臾/入坑/旅行处方/AI在想，四大关键词看懂2024化妆品设计趋势
关键词：化妆品设计趋势
概要：中国市场潮流风向标和前瞻思维的知名工业设计公司YANG DESIGN发布的《2024-2025
中国设计趋势报告》对下一波化妆品设计趋势作出解读。趋势一“须臾”，强调捕捉生活中的美，
新中式美学在护肤品等行业兴起，如闻献推出的福禄电子香薰机融合科技与传统元素，呈现独特
视觉效果。趋势二“入坑”，年轻人热衷投入兴趣爱好以寻求即时快乐和自我表达，表现为对多
巴胺色彩的追求和心流手工活动的流行，如CHANEL顺应趋势选取品牌9款代表色推出CHANEL
Codes Couleur香奈儿色彩符码限量系列。趋势三“旅行处方”，提倡通过短途旅行疗愈都市压
力，如禾止HEZHI晶瓷香薰等产品借助自然环境灵感提供沉浸式体验。趋势四“AI在想”，内容
生成式AI技术带来新的创造力思考方式，虚实对话与感光变色等创新应用正逐渐打破现实与虚拟
的边界，如YSL夜光斑马小黑条口红展示了未来时尚与科技结合的可能性。
原文链接：https://www.163.com/dy/article/INH93VU805534K99.html?spss=dy_author
3.中国化妆品对韩出口额上涨190%
关键词：化妆品出口
概要：12月25日，根据韩国贸易协会相关部门发布的数据显示，2023年前八个月，中国化妆品
对韩国的出口额同比上涨大约190%。中国化妆品的自身优势，以及最近在韩国走红的中国跨境
电商平台，也将成中国化妆品进入韩国市场的有利因素。
原文链接：https://www.sohu.com/a/746961845_329832
1
来源：艾瑞数智根据网页公开信息整理绘制。
2023/12.25-2023/12.31
02
企业要闻
CORPORATE NEWS
投资运营：
4.首日涨79% 国内染发剂原料第一股鼎龙科技上市
关键词：上市，染发剂原料，鼎龙科技
概要：12月27日，鼎龙科技正式挂牌上交所主板，成为国内首家A股上市的染发剂原料公司。该
公司销售客户主要包括欧莱雅、汉高、科蒂等知名日化品牌。上市首日，鼎龙科技收盘报30.08元
/股，上涨79.05%。
原文链接：https://new.qq.com/rain/a/20231227A08ATA00
5.环亚首款新原料完成备案
关键词：新原料，环亚
概要：近日，广州环亚化妆品科技股份有限公司的“植物乳杆菌/海茴香（CRITHMUM
MARITIMUM）发酵产物滤液”完成备案，进入监测期。值得一提的是，该原料也是环亚集团首
款完成备案的化妆品新原料，目前技术要求暂未公开。
原文链接：
https://www.sohu.com/a/747020110_329832?scm=1019.20001.0.0.0&spm=smpc.csrpage.news-
list.1.170426352967923CVc52
6.欧莱雅在英国推出香水补充站
关键词：香水补充站，欧莱雅
概要：近期，欧莱雅与香水零售商The Perfume Shop 合作，在后者的英国诺丁汉店内推出了英
国首个香水补充站。该香水补充站提供共8 款知名香水的补充，包括YSL、Prada、Lancôme、
Armani 及 Mugler 五个品牌。人们可以在店内对30ml 以上的指定香水进行补充。相比较购买
一瓶全新香水，补充装能够为消费者最多节省35%的价格。
原文链接：https://www.eeo.com.cn/2023/1231/622716.shtml
2
来源：艾瑞数智根据网页公开信息整理绘制。
2023/12.25-2023/12.31
02
企业要闻
CORPORATE NEWS
产品技术：
7.汇源试水果汁面膜
关键词：跨界，面膜，汇源
概要：汇源果汁新上架了一款名为“沙棘籽油面膜”
的产品，并打出“内外同养，妆食同研”的标语。汇
源天猫旗舰店显示，沙棘籽油面膜5片一盒售价69.5
元。与此同时，汇源还推出了沙棘原浆和沙棘籽油面
膜的“超棘组合”套装，即买一盒沙棘原浆赠沙棘面
膜一盒，售价79元。
原文链接：https://finance.sina.com.cn/jjxw/2023-12-29/doc-imzzsqhy3543418.shtml
营销案例盘点：
8.珀莱雅「谢谢记得」被「留下」的2023
关键词：珀莱雅
概要：珀莱雅在杭州「留下」地铁站举办了「谢谢记
得」珀莱雅用户故事展，邀请来往旅客留下自己的故
事并派送答谢小礼，让它们传递来自品牌的「谢谢」。
原文链接：https://socialbeta.com/c/19208
9.HBN 愿你的「较真」都能「成真」
关键词：HBN
概要：HBN 发布了一支广告片《较真就对了》，通
过聚焦三位「较真」女性的故事，展现她们面对质疑
与阻挠人坚持不懈的心路历程，鼓励所有人拒绝被社
会主流价值观念裹挟，大胆创新、无畏向前。
原文链接：https://socialbeta.com/c/19282
10. Seesaw × 倩碧开心到「弹」起来
关键词：倩碧，Seesaw
概要：咖啡品牌Seesaw 正式牵手护肤品牌倩碧开展
联名活动，二者同步上新「开心果系列限定饮品」及
「倩碧弹力带面颈霜」并推出小样领取试用装、面颈
按摩板及联名开心弹力杯垫。
原文链接：https://socialbeta.com/c/19229
3
来源：艾瑞数智根据网页公开信息整理绘制。
2023/12.25-2023/12.31
关于艾瑞/法律声明
关于艾瑞
艾瑞是中国新经济与产业数字化洞察研究咨询服务领域的领导品牌，为客户提供专业的行业分析、
数据洞察、市场研究、战略咨询及数字化解决方案，助力客户提升认知水平、盈利能力和综合竞
争力。
自2002年成立至今，累计发布超过3000份行业研究报告，在互联网、新经济领域的研究覆盖能力
处于行业领先水平。
如今，艾瑞咨询一直致力于通过科技与数据手段，并结合外部数据、客户反馈数据、内部运营数
据等全域数据的收集与分析，提升客户的商业决策效率。并通过系统的数字产业、产业数据化研
究及全面的供应商选择，帮助客户制定数字化战略以及落地数字化解决方案，提升客户运营效率。
未来，艾瑞咨询将持续深耕商业决策服务领域，致力于成为解决商业决策问题的顶级服务机构。
版权声明
本报告为艾瑞咨询制作，其版权归属艾瑞咨询，没有经过艾瑞咨询的书面许可，任何组织和个人
不得以任何形式复制、传播或输出中华人民共和国境外。任何未经授权使用本报告的相关商业行
为都将违反《中华人民共和国著作权法》和其他法律法规以及有关国际公约的规定。
免责条款
本报告中行业数据及相关市场预测主要为公司研究员采用桌面研究、行业访谈、市场调查及其他
研究方法，部分文字和数据采集于公开信息，并且结合艾瑞监测产品数据，通过艾瑞统计预测模
型估算获得；企业数据主要为访谈获得，艾瑞咨询对该等信息的准确性、完整性或可靠性作尽最
大努力的追求，但不作任何保证。在任何情况下，本报告中的信息或所表述的观点均不构成任何
建议。
本报告中发布的调研数据采用样本调研方法，其数据结果受到样本的影响。由于调研方法及样本
的限制，调查资料收集范围的限制，该数据仅代表调研时间和人群的基本状况，仅服务于当前的
调研目的，为市场和客户提供基本参考。受研究方法和数据获取资源的限制，本报告只提供给用
户作为市场参考资料，本公司对该报告的数据和观点不承担法律责任。
艾瑞护肤美妆研究中心
xiongying5@iresearch.com.cn',
    page_count = 4,
    summary = '',
    created_at = '2025-11-28 01:03:19';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '艾瑞咨询：2023年第53周：食品饮料行业周度市场观察-4页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\艾瑞咨询：2023年第53周：食品饮料行业周度市场观察-4页.pdf',
        '53
第 周
2023/12.25-12.31
食品饮料行业
周 度 市 场 观 察
行业环境 上游动态 企业动态
01
行业要闻
INDUSTRY NEWS
1.茶饮、咖啡集体卷入“健康战”
关键词：健康化，茶饮，咖啡
概要：茶饮和咖啡行业2023年集体转向健康化升级，表现为热量及成分透明化、降低糖度、升
级基底乳、减少添加剂等。这一变化源于消费者对健康日益增长的关注以及对饮品热量、含糖量、
反式脂肪酸等标签的担忧，限制了消费频次。品牌通过公开产品热量表、研发低糖产品、采用更
健康的原料如真牛乳等举措回应消费者需求。同时，供应链端的创新也驱动着茶饮与咖啡的健康
化升级。
原文链接：https://new.qq.com/rain/a/20231231A072HF00
2.数字化与鲜食热食，便利店2023两大关键词
关键词：数字化，便利店
概要：2023年，中国实体零售业在经历线下消费复苏的同时，各业态发展表现各异。便利店、
专业店、品牌专卖店及百货店的零售额均呈现不同程度的增长，而超市零售额则有所下滑。便利
店行业的未来发展关键在于数字化转型以及对商品维度的重塑。数字化技术助力企业实现全链路
数字化管理，提高运营效率并降低成本。此外，聚焦FF（现场制售）商品区域成为便利店打造
竞争优势的核心环节，满足消费者高频刚需的餐饮需求，同时注重标准化能力和时段性差异化供
应。
原文链接：https://news.pedaily.cn/202312/527709.shtml
3.2024年零售业新风向：折扣店崛起，会员店奔跑
关键词：折扣店，会员店，零售业
概要：2023年中国零售业呈现出低价折扣竞争加剧的现象，电商平台如淘宝、京东等主打“低
价”策略。商超头部玩家纷纷加入折扣大军，盒马大力推动折扣化转型并开设奥莱店，德国平价
超市奥乐齐加速中国市场布局，零食折扣店市场也呈现爆发式增长。与此同时，仓储会员店业态
表现强劲，山姆、盒马X会员店等品牌加速开店，并通过精选商品和优化供应链提供高性价比商
品，以满足消费者对创新产品和自有品牌的需求。整体来看，中国零售业正面临全面竞争加剧的
态势，折扣店与会员店有望成为主流业态之一。
原文链接：https://www.foodaily.com/articles/35276
来源：艾瑞数智根据网页公开信息整理绘制。 1
2023/12.25-2023/12.31
02
上游动态
Upstream News
4.人参、西洋参、灵芝三种原料被纳入保健食品备案原料目录
关键词：保健食品
概要：近日，市场监管总局会同国家卫生健康委、国家中医药局发布《保健食品原料目录人参》
《保健食品原料目录 西洋参》《保健食品原料目录 灵芝》及配套解读文件。三个目录中，人参、
西洋参允许声称的保健功能包括有助于增强免疫力和缓解体力疲劳，产品备案时，允许备案人标
注其中一种保健功能，或者同时标注两种保健功能；灵芝允许声称的保健功能为有助于增强免疫
力。
原文链接：https://www.thepaper.cn/newsDetail_forward_25876704
5.被定位高端膳食纤维，抗性糊精未来该如何在食品中布局？
关键词：膳食纤维，抗性糊精
概要：我国自2012年起将抗性糊精列为普通食品，拓宽了其在食品行业的应用。抗性糊精在改
善食品感官品质方面表现出色，适用于面制品、酒类、肉制品及乳制品等，能够提升产品质量并
增强持水性，且因其热量低、口感类似脂肪的特点，可作为砂糖或脂肪的部分替代品用于低热量
产品制作。此外，抗性糊精对人体有诸多益处，如预防便秘、降低血糖、促进肠道健康以及帮助
控制体重。然而，生产过程中抗性糊精纯度的提高及其有益特性的充分利用仍需进一步研究探索，
以推动抗性糊精产业的发展与应用。
原文链接：https://www.foodaily.com/articles/35348
来源：艾瑞数智根据网页公开信息整理绘制。 2
2023/12.25-2023/12.31
03
企业动态
Corporate News
6.君乐宝正式启动A股IPO
关键词：启动IPO，君乐宝
概要：12月28日，河北证监局网站披露中金公司《关于君乐宝乳业集团股份有限公司首次公开
发行股票并上市辅导备案报告》。报告显示，君乐宝乳业集团已于2023年12月22日与中金公司
签署辅导协议。
原文链接：http://www.linkshop.com/news/2023513086.shtml
7.香飘飘将尝试线下自动贩卖机等方式
关键词：新销售场景，香飘飘
概要：香飘飘表示，公司会在即饮产品的销售旺季，持续增加冰冻化方面的投入。目前，公司主
要通过购买冰冻化资源，来实现即饮产品的冰冻化陈列。未来，公司计划开发新的场景，将尝试
线下的自动贩卖机等方式，拓展冰冻化销售的渠道。
原文链接：https://www.donews.com/news/detail/8/3898146.html
8.瑞幸咖啡在多地开启「悠享店型」融入本地文化
关键词：悠享店型，瑞幸咖啡
概要：近日，瑞幸咖啡携手三联生活周刊发布《为什么我们更喜欢那些有「本地味」的咖啡店？》
文章，探索作为外来现代饮品的咖啡如何在中国本土城市扎根落地，将外来文化因地制宜地融入
本土文化中，塑造一脉相承的文化背景。
原文链接：https://www.eeo.com.cn/2023/1231/622720.shtml
9.莲花健康加快国际化发展步伐拟收购味之力不少于50%股权
关键词：收购，莲花健康
概要：12月27日，莲花健康发布《关于签订收购意向书的公告》，公司拟收购马来西亚籍自然
人LOO SIEW KIM（吕秀金）、KEE SEOK CHEAN（纪淑贞）持有的
AJINORIKIMSG(MALAYSIA)SDNBHD（味之力（马来西亚）有限公司）不少于50%的股权，
收购完成后味之力（马来西亚）有限公司将成为公司控股子公司。莲花健康表示，公司实施本次
收购，旨在扩大品牌国际影响力及满足全球化发展战略需求，符合公司整体发展战略以及公司业
务发展需要。
原文链接：https://finance.sina.com.cn/roll/2023-12-28/doc-imzzqezt7546652.shtml
当期新品快讯（节选）
上市时间 二级品类 品牌 产品 新品亮点
新成分（首个且唯一同
2023/12/ 其他乳制品 诺优能 诺优能3诺优蕴奶粉 时含有GOS、FOS、
OPO、叶黄素）
2023/12/ 液态奶 娃哈哈 椰子牛乳 新品类（椰子牛乳）
2023/12/ 液态奶 安慕希 黄油啤酒气泡酸奶 新口味（黄油啤酒味）
2023/12/ 饮料 星巴克 金烘浓缩 新品类（浅烘咖啡）
来源：艾瑞数智根据网页公开信息整理绘制。 3
2023/12.25-2023/12.31
关于艾瑞/法律声明
关于艾瑞
艾瑞是中国新经济与产业数字化洞察研究咨询服务领域的领导品牌，为客户提供专业的行业分析、
数据洞察、市场研究、战略咨询及数字化解决方案，助力客户提升认知水平、盈利能力和综合竞
争力。
自2002年成立至今，累计发布超过3000份行业研究报告，在互联网、新经济领域的研究覆盖能力
处于行业领先水平。
如今，艾瑞咨询一直致力于通过科技与数据手段，并结合外部数据、客户反馈数据、内部运营数
据等全域数据的收集与分析，提升客户的商业决策效率。并通过系统的数字产业、产业数据化研
究及全面的供应商选择，帮助客户制定数字化战略以及落地数字化解决方案，提升客户运营效率。
未来，艾瑞咨询将持续深耕商业决策服务领域，致力于成为解决商业决策问题的顶级服务机构。
版权声明
本报告为艾瑞咨询制作，其版权归属艾瑞咨询，没有经过艾瑞咨询的书面许可，任何组织和个人
不得以任何形式复制、传播或输出中华人民共和国境外。任何未经授权使用本报告的相关商业行
为都将违反《中华人民共和国著作权法》和其他法律法规以及有关国际公约的规定。
免责条款
本报告中行业数据及相关市场预测主要为公司研究员采用桌面研究、行业访谈、市场调查及其他
研究方法，部分文字和数据采集于公开信息，并且结合艾瑞监测产品数据，通过艾瑞统计预测模
型估算获得；企业数据主要为访谈获得，艾瑞咨询对该等信息的准确性、完整性或可靠性作尽最
大努力的追求，但不作任何保证。在任何情况下，本报告中的信息或所表述的观点均不构成任何
建议。
本报告中发布的调研数据采用样本调研方法，其数据结果受到样本的影响。由于调研方法及样本
的限制，调查资料收集范围的限制，该数据仅代表调研时间和人群的基本状况，仅服务于当前的
调研目的，为市场和客户提供基本参考。受研究方法和数据获取资源的限制，本报告只提供给用
户作为市场参考资料，本公司对该报告的数据和观点不承担法律责任。
艾 瑞 消 费 品 研 究 中 心
xiongying5@iresearch.com.cn',
        4,
        '',
        '2025-11-28 01:03:19'
    )
ON DUPLICATE KEY UPDATE
    file_name = '艾瑞咨询：2023年第53周：食品饮料行业周度市场观察-4页.pdf',
    content = '53
第 周
2023/12.25-12.31
食品饮料行业
周 度 市 场 观 察
行业环境 上游动态 企业动态
01
行业要闻
INDUSTRY NEWS
1.茶饮、咖啡集体卷入“健康战”
关键词：健康化，茶饮，咖啡
概要：茶饮和咖啡行业2023年集体转向健康化升级，表现为热量及成分透明化、降低糖度、升
级基底乳、减少添加剂等。这一变化源于消费者对健康日益增长的关注以及对饮品热量、含糖量、
反式脂肪酸等标签的担忧，限制了消费频次。品牌通过公开产品热量表、研发低糖产品、采用更
健康的原料如真牛乳等举措回应消费者需求。同时，供应链端的创新也驱动着茶饮与咖啡的健康
化升级。
原文链接：https://new.qq.com/rain/a/20231231A072HF00
2.数字化与鲜食热食，便利店2023两大关键词
关键词：数字化，便利店
概要：2023年，中国实体零售业在经历线下消费复苏的同时，各业态发展表现各异。便利店、
专业店、品牌专卖店及百货店的零售额均呈现不同程度的增长，而超市零售额则有所下滑。便利
店行业的未来发展关键在于数字化转型以及对商品维度的重塑。数字化技术助力企业实现全链路
数字化管理，提高运营效率并降低成本。此外，聚焦FF（现场制售）商品区域成为便利店打造
竞争优势的核心环节，满足消费者高频刚需的餐饮需求，同时注重标准化能力和时段性差异化供
应。
原文链接：https://news.pedaily.cn/202312/527709.shtml
3.2024年零售业新风向：折扣店崛起，会员店奔跑
关键词：折扣店，会员店，零售业
概要：2023年中国零售业呈现出低价折扣竞争加剧的现象，电商平台如淘宝、京东等主打“低
价”策略。商超头部玩家纷纷加入折扣大军，盒马大力推动折扣化转型并开设奥莱店，德国平价
超市奥乐齐加速中国市场布局，零食折扣店市场也呈现爆发式增长。与此同时，仓储会员店业态
表现强劲，山姆、盒马X会员店等品牌加速开店，并通过精选商品和优化供应链提供高性价比商
品，以满足消费者对创新产品和自有品牌的需求。整体来看，中国零售业正面临全面竞争加剧的
态势，折扣店与会员店有望成为主流业态之一。
原文链接：https://www.foodaily.com/articles/35276
来源：艾瑞数智根据网页公开信息整理绘制。 1
2023/12.25-2023/12.31
02
上游动态
Upstream News
4.人参、西洋参、灵芝三种原料被纳入保健食品备案原料目录
关键词：保健食品
概要：近日，市场监管总局会同国家卫生健康委、国家中医药局发布《保健食品原料目录人参》
《保健食品原料目录 西洋参》《保健食品原料目录 灵芝》及配套解读文件。三个目录中，人参、
西洋参允许声称的保健功能包括有助于增强免疫力和缓解体力疲劳，产品备案时，允许备案人标
注其中一种保健功能，或者同时标注两种保健功能；灵芝允许声称的保健功能为有助于增强免疫
力。
原文链接：https://www.thepaper.cn/newsDetail_forward_25876704
5.被定位高端膳食纤维，抗性糊精未来该如何在食品中布局？
关键词：膳食纤维，抗性糊精
概要：我国自2012年起将抗性糊精列为普通食品，拓宽了其在食品行业的应用。抗性糊精在改
善食品感官品质方面表现出色，适用于面制品、酒类、肉制品及乳制品等，能够提升产品质量并
增强持水性，且因其热量低、口感类似脂肪的特点，可作为砂糖或脂肪的部分替代品用于低热量
产品制作。此外，抗性糊精对人体有诸多益处，如预防便秘、降低血糖、促进肠道健康以及帮助
控制体重。然而，生产过程中抗性糊精纯度的提高及其有益特性的充分利用仍需进一步研究探索，
以推动抗性糊精产业的发展与应用。
原文链接：https://www.foodaily.com/articles/35348
来源：艾瑞数智根据网页公开信息整理绘制。 2
2023/12.25-2023/12.31
03
企业动态
Corporate News
6.君乐宝正式启动A股IPO
关键词：启动IPO，君乐宝
概要：12月28日，河北证监局网站披露中金公司《关于君乐宝乳业集团股份有限公司首次公开
发行股票并上市辅导备案报告》。报告显示，君乐宝乳业集团已于2023年12月22日与中金公司
签署辅导协议。
原文链接：http://www.linkshop.com/news/2023513086.shtml
7.香飘飘将尝试线下自动贩卖机等方式
关键词：新销售场景，香飘飘
概要：香飘飘表示，公司会在即饮产品的销售旺季，持续增加冰冻化方面的投入。目前，公司主
要通过购买冰冻化资源，来实现即饮产品的冰冻化陈列。未来，公司计划开发新的场景，将尝试
线下的自动贩卖机等方式，拓展冰冻化销售的渠道。
原文链接：https://www.donews.com/news/detail/8/3898146.html
8.瑞幸咖啡在多地开启「悠享店型」融入本地文化
关键词：悠享店型，瑞幸咖啡
概要：近日，瑞幸咖啡携手三联生活周刊发布《为什么我们更喜欢那些有「本地味」的咖啡店？》
文章，探索作为外来现代饮品的咖啡如何在中国本土城市扎根落地，将外来文化因地制宜地融入
本土文化中，塑造一脉相承的文化背景。
原文链接：https://www.eeo.com.cn/2023/1231/622720.shtml
9.莲花健康加快国际化发展步伐拟收购味之力不少于50%股权
关键词：收购，莲花健康
概要：12月27日，莲花健康发布《关于签订收购意向书的公告》，公司拟收购马来西亚籍自然
人LOO SIEW KIM（吕秀金）、KEE SEOK CHEAN（纪淑贞）持有的
AJINORIKIMSG(MALAYSIA)SDNBHD（味之力（马来西亚）有限公司）不少于50%的股权，
收购完成后味之力（马来西亚）有限公司将成为公司控股子公司。莲花健康表示，公司实施本次
收购，旨在扩大品牌国际影响力及满足全球化发展战略需求，符合公司整体发展战略以及公司业
务发展需要。
原文链接：https://finance.sina.com.cn/roll/2023-12-28/doc-imzzqezt7546652.shtml
当期新品快讯（节选）
上市时间 二级品类 品牌 产品 新品亮点
新成分（首个且唯一同
2023/12/ 其他乳制品 诺优能 诺优能3诺优蕴奶粉 时含有GOS、FOS、
OPO、叶黄素）
2023/12/ 液态奶 娃哈哈 椰子牛乳 新品类（椰子牛乳）
2023/12/ 液态奶 安慕希 黄油啤酒气泡酸奶 新口味（黄油啤酒味）
2023/12/ 饮料 星巴克 金烘浓缩 新品类（浅烘咖啡）
来源：艾瑞数智根据网页公开信息整理绘制。 3
2023/12.25-2023/12.31
关于艾瑞/法律声明
关于艾瑞
艾瑞是中国新经济与产业数字化洞察研究咨询服务领域的领导品牌，为客户提供专业的行业分析、
数据洞察、市场研究、战略咨询及数字化解决方案，助力客户提升认知水平、盈利能力和综合竞
争力。
自2002年成立至今，累计发布超过3000份行业研究报告，在互联网、新经济领域的研究覆盖能力
处于行业领先水平。
如今，艾瑞咨询一直致力于通过科技与数据手段，并结合外部数据、客户反馈数据、内部运营数
据等全域数据的收集与分析，提升客户的商业决策效率。并通过系统的数字产业、产业数据化研
究及全面的供应商选择，帮助客户制定数字化战略以及落地数字化解决方案，提升客户运营效率。
未来，艾瑞咨询将持续深耕商业决策服务领域，致力于成为解决商业决策问题的顶级服务机构。
版权声明
本报告为艾瑞咨询制作，其版权归属艾瑞咨询，没有经过艾瑞咨询的书面许可，任何组织和个人
不得以任何形式复制、传播或输出中华人民共和国境外。任何未经授权使用本报告的相关商业行
为都将违反《中华人民共和国著作权法》和其他法律法规以及有关国际公约的规定。
免责条款
本报告中行业数据及相关市场预测主要为公司研究员采用桌面研究、行业访谈、市场调查及其他
研究方法，部分文字和数据采集于公开信息，并且结合艾瑞监测产品数据，通过艾瑞统计预测模
型估算获得；企业数据主要为访谈获得，艾瑞咨询对该等信息的准确性、完整性或可靠性作尽最
大努力的追求，但不作任何保证。在任何情况下，本报告中的信息或所表述的观点均不构成任何
建议。
本报告中发布的调研数据采用样本调研方法，其数据结果受到样本的影响。由于调研方法及样本
的限制，调查资料收集范围的限制，该数据仅代表调研时间和人群的基本状况，仅服务于当前的
调研目的，为市场和客户提供基本参考。受研究方法和数据获取资源的限制，本报告只提供给用
户作为市场参考资料，本公司对该报告的数据和观点不承担法律责任。
艾 瑞 消 费 品 研 究 中 心
xiongying5@iresearch.com.cn',
    page_count = 4,
    summary = '',
    created_at = '2025-11-28 01:03:19';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '艾瑞咨询：云服务行业动态及热点研究月报-2023年12月-37页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\艾瑞咨询：云服务行业动态及热点研究月报-2023年12月-37页.pdf',
        '云服务行业动态及热点
研究月报-2023 年 12 月
©2024.1 iResearch Inc.
月报发布时间轴
本月摘要
1
本报告长期监测数据中心、基础云、SaaS、行业云等赛道动态，基于对 2023 年 12 月
各行业的观察，得出以下观点：
在政策新闻梳理中，本月政策关键词为“东数西算”、“国家算力网络建设”、“低碳发
展”，国家对于算力的综合发展提出了更高、更细致的发展指导。
在重点新闻扫描上，数据中心方面，多个政府部门所属的算力中心上线，同时出台了数
据中心等级评价标准。在IaaS、PaaS和SaaS领域，本月动态以战略合作和新品发布为主，
不同于之前的仅与AI结合的新品发布动向，本月新品涵盖多个升级方向。
本月国内外头部厂商的动态主要集中在“全线新品发布”，而华为云的动态集中在“产
品出海”方向。在投融资事件梳理中，12月SaaS仍为投资热度最高的赛道，共4起投资事
件，虽然总笔数有所下滑，但仍是所有赛道中笔数最高的标签。其他赛道中，云原生、
CDN、SDN、RPA各新增1笔。
本月艾瑞重点研究内容：
1）三维 CAD：在中国制造崛起的背景下，政府大力推动新型工业化，扶持国产
工业软件，三维CAD的国产化显得愈发重要。三维CAD的国产化涉及基础功能、专
用工具和生态建设三个层面。主流厂商普遍采取收购+创新的方式，收购产品的成熟
度越高，后期的创新成本越低，有助于快速将产品推向市场，破除国际巨头的垄断。
2）人力资源数字化：需求侧，2023年企业人力资源管理重点仍集中于薪酬与绩
效管理，人岗匹配和文化建设受关注度提升；超半成企业人力资源数字化预算范畴稳
定在10-30万元。供给侧，2022年市场规模约230亿元，未来三年CAGR为22.1%。
3）云出海：2022 年中国整体云出海市场规模达到 257 亿元，市场增速为
42.8%。在出海领域，中资企业客户较为偏向“中外混合”的云厂商选择模式。目前，
云出海市场格局，外资背景云厂商占据出海市场的主要份额，且在欧美地区具有主导
地位；中资背景云厂商加速海外布局，业务增长快速，在亚太地区更具有影响力。
1
2 重点新闻及理解综合表摘要
重点事件 艾瑞评述
国家发展改革委推出《深入实施“东数西算”工程
加快构建全国一体化算力网的实施意见》、深圳市
东数西算的进程正在相关部门领导下有力地推动
人民政府推出《深圳市算力基础设施高质量发展行
动计划（2024-2025）》…
《信息技术服务 数据中心业务连续性等级评价标
准》正式实行、国家能源计量中心算力公共服务平
国家高度重视算力部署，推动算力建设的同时关注
台正式上线发布、大湾区首个服务大模型的琶洲算
建设的标准化与低碳化
谷·沙溪智算中心揭牌启动、北京人工智能公共算力
平台（上庄）发布…
容联云发布“容犀智能”；阿里国际站旗下OKKI正
厂商在探索应用与AI结合时更关注在细分行业/场
式上线AI版——OKKI AI；用友大易发布AI面试解
景的可用功能
决方案…
百度智能云在智算、通用计算、分布式云、数据和
大数据、应用开发平台五个领域进行了全面的产品 本月产品升级迭代的领域甚广，整体朝向有性能提
升级；亚马逊云科技发布多个行业线的创新应用方 升、客户使用便捷、产品轻量化、产品智能化、产
品之间聚合性提升等角度
案；腾讯云推出轻量对象存储、高性能应用服务
HAI、“全域安全”解决方案….
通义千问 720 亿参数模型开源、华为云交通大模型 基础云厂商仍在不断提升大模型的精细度与行业结
研发启动、华为云发布城市大模型创新成果、浪潮 合应用，同时积极通过开源来吸引大模型生态的共
建
海若大模型正式通过备案….
2
目 录
月报发布时间轴 ............................................................................................................................ 1
本月摘要 ...................................................................................................................................... 1
一、云服务投融资数据 ................................................................................................................. 4
（一）投融资数量 .................................................................................................................... 4
（二）投融资轮次 .................................................................................................................... 5
二、重要政策动态 ........................................................................................................................ 6
三、云服务全链路动态扫描 ......................................................................................................... 7
(一) 数据中心 ....................................................................................................................... 7
(二) IAAS .............................................................................................................................. 8
(三) PAAS ........................................................................................................................... 11
(四) SAAS ........................................................................................................................... 14
(五) 云安全 ......................................................................................................................... 16
四、国内外头部厂商动态 ........................................................................................................... 18
(一) 阿里云 ......................................................................................................................... 18
(二) 华为云 ......................................................................................................................... 18
(三) 腾讯云 ......................................................................................................................... 20
(四) 天翼云 ......................................................................................................................... 22
(五) 亚马逊云科技 .............................................................................................................. 22
(六) 百度智能云 .................................................................................................................. 23
(七) 金山云 ......................................................................................................................... 25
(八) 浪潮云 ......................................................................................................................... 25
(九) 联通云 ......................................................................................................................... 26
(十) 移动云 ......................................................................................................................... 26
五、艾瑞热门赛道研究 ............................................................................................................... 27
赛道一：国产三维CAD .......................................................................................................... 27
赛道二：人力资源数字化 ....................................................................................................... 29
赛道三：云出海 ...................................................................................................................... 30
五、艾瑞历史报告回顾 ............................................................................................................... 33
六、艾瑞近期研究预告 ............................................................................................................... 33
3
一、云服务投融资数据
（一）投融资数量
图1：2023年1-12月-投融资笔数
SaaS 108
云数据库 14
云安全 8
云原生 7
RPA 5
数据中台 5
低代码 4
超融合 2
CDN 2
云通信 1
SDS 1
CMP 1
SDN 0
视频云 0
总投资笔数（个）
来源：烯牛数据，IT桔子等多方公开市场资料，艾瑞咨询研究院自主绘制。
©2024.1 iResearch.Inc. www.iresearch.com.cn
 艾瑞观点：
12 月 SaaS 赛道投融资 4 笔，仍是笔数最高的赛道。其余赛道中，数据库新增 2 笔、
云原生、CDN、SDN、RPA各新增1笔。
4
（二）投融资轮次
图2：2023年1-12月-热门赛道投融资轮次
SaaS 16% 37% 13% 14% 21%
云安全 38% 25% 38%
RPA 50% 50%
低代码 75% 25%
数据中台 20% 80%
云原生 50% 25% 25%
云数据库 6% 25% 25% 13% 31%
云通信 100%
超融合 50% 50%
SDS 100%
CDN 67%
CMP 100%
种子轮/天使轮 A轮 B轮 C轮及C轮以后 其他投资
注释：其他投资包括被收购、股权投资、战略投资、主板定向增发。
来源：烯牛数据，IT桔子等多方公开市场资料，艾瑞咨询研究院自主绘制。
©2024.1 iResearch.Inc. www.iresearch.com.cn
 艾瑞观点：
2023年1月初至12月末各赛道投融资分布轮次比例如上，SaaS赛道投资笔数最多，
类型也最丰富。
在12月新增投资事件中，SaaS赛道A轮、B轮、C轮及以上各新增一笔，此外战略投
资类1笔。数据库股权投资1笔、B轮1笔；CDN新增一起被收购事件、SDN新增1笔A
轮、RPA新增一笔C轮投资事件。
5
二、重要政策动态
政策名称 发布机构 发布时间 具体内容
到 2025 年，全市数据中心机架规模达 50 万标
准机架，算力算效水平显著提高。通用算力达到
14EFLOPS（FP32），智能算力达到25EFLOPS
《深圳市算力基础设施
深圳市人民 （FP16），超算算力达到2EFLOPS（FP64）。
高质量发展行动计划 2023.12.5
政府 存储总量达到 90EB。先进存储容量占比达到
（2024-2025）》
30%以上，重点行业核心数据、重要数据灾备
覆盖率达到 100%。到 2025 年，我市新建数据
中心电能利用效率（PUE）降低到1.25以下。
总体目标为到 2026 年底，数据要素应用场景广
度和深度大幅拓展，在经济发展领域数据要素乘
《“数据要素×”三年
数效应得到显现，打造300个以上示范性强、显
行动计划（2024—
国家数据局 2023.12.17 示度高、带动性广的典型应用场景。重点行动体
2026年）（征求意见
现在数据要素和智能制造、智慧农业、商贸流
稿）》
通、交通要素等方面的结合，提升各领域的运营
效率，促进各领域应用技术规范化发展。
给出了通信行业绿色低碳标准技术领域示意图。
纵向列出了节能、碳达峰、碳中和、ICT 技术赋
能等六大通信行业绿色低碳技术领域，横向列出
《通信行业绿色低碳标
工业和信息 了产品和系统、基础设施、技术、服务、企业和
准体系建设指南（2023 2023.12.18
化部办公厅 区域五类通信行业标准化对象。纵横交点代表某
版）》
类标准化对象在相关的技术领域开展标准化工
作，明确其在绿色低碳方面涉及的标准化工作范
围。
到 2025 年底，综合算力基础设施体系初步成
型。国家枢纽节点地区各类新增算力占全国新增
算力的 60%以上，国家枢纽节点算力资源使用
国家发展改
《深入实施“东数西 率显著超过全国平均水平；1ms 时延城市算力
革委、国家
算”工程 加快构建全国 网、5ms时延区域算力网、20ms时延跨国家枢
数据局、中 2023.12.26
一体化算力网的实施意 纽节点算力网在示范区域内初步实现；算力电力
央网信办等
见》 双向协同机制初步形成，国家枢纽节点新建数据
多部门
中心绿电占比超过 80%；用户使用各类算力的
易用性明显提高、成本明显降低，国家枢纽节点
间网络传输费用大幅降低。
来源：来自公开资料，艾瑞研究院自主研究及绘制。
©2024.1 iResearch.Inc. www.iresearch.com.cn
6
三、云服务全 链路动态扫描
(一) 数据中心
艾瑞观点：
12月，智能算力、绿色算力仍是数据中心发展的关键词。伴随数字化、智能化需求
的提升，数据中心的作用正在从以存储为中心转向以计算为中心，并主要用于支撑大模
型研发运用等场景。同时，从国家层面到数据中心的建设运营方，绿色算力正不断被强
调，数据中心建设加速向绿色低碳转型俨然是大势所趋。此外，数据中心的业务连续性
将引起业内重视，稳定与可靠性对于算力基础设施而言越发重要。
 国家标准《信息技术服务 数据中心业务连续性等级评价标准》正式实行
12 月 1 日讯，国内首个“数据中心业务连续性等级评价”国家标准——GB/T
42581-2023《信息技术服务 数据中心业务连续性等级评价准则》正式实施。准则提出
了清晰的量化标准，以数据中心业务连续性等级得分为基础，综合考虑数据中心设施可
用性等级值得分情况，将数据中心业务连续性划分为五个等级，由低到高依次为起始级、
发展级、稳健级、优秀级和卓越级，且较高的等级涵盖了低于其等级的全部要求。
 中国移动粤港澳（韶关）数据中心一期项目开工，预计2025年上半年投产
12 月 12 日讯，中国移动粤港澳（韶关）数据中心一期项目开工。该项目占地面积
110.5 亩，远期规划总投资 56 亿，分两期建设，首期投资约 15 亿，建筑总面积为 5.1
万平方米，包含 2 栋 4 层数据中心、1 栋 3 层动力中心，规划建设约 1.6 万标准机架，
预计 2025 年上半年投产。项目承载广东移动骨干网络业务，全省行业云，业务网、支
撑网业务云化业务，以及 IDC 云计算等业务，同时，为更好利用枢纽节点优势，后期将
部署万卡级智算中心。
 国家能源计量中心算力公共服务平台正式上线发布
12 月 13 日讯，国家能源计量中心联合中国通信工业协会数据中心委员会合作共建
“国家能源计量中心算力公共服务平台”并举行上线仪式。该平台旨在有效推广行业内
能源计量审查、数据中心电能比检测工作，加快促进数据中心行业形成节能、绿色的良
性循环，助力行业蓬勃、健康发展。
 大湾区首个服务大模型的琶洲算谷·沙溪智算中心揭牌启动
12 月 18 日讯，由广州市海珠区人民政府、中国电信广州分公司共建的琶洲算谷·沙
7
溪智算中心项目签约仪式正式举行。琶洲算谷·沙溪智算中心计划建成算力 100P，集智
算与通算一体，主要服务于广州市人工智能与数字经济试验区乃至粤港澳大湾区大模型
研发运用。
 润泽（西南）国际信息港两栋智算中心楼开工，全项目预计2026年建成投产
12 月 18 日讯，由润泽科技集团投资，中建八局西南公司重庆分公司承建的润泽
（西南）国际信息 A-7、A-8 港智算中心项目正式开工，预计 2025 年底建成投产。该
项目总投资88 亿元，本次启动开工的 A-7、A-8智算中心达 6.4 万平方米，约 8000架
机柜。到 2026 年，信息港 8 栋数据楼全部建成投用后，将规划机柜数量 3.2 万架，为
政府、金融、互联网+、云计算、物联网等高端客户提供安全可靠、高效专业的云计算
和存储。
 秦淮数据正式完成私有化交易
12月18日讯，秦淮数据集团控股有限公司完成私有化交易，秦淮数据集团在美国存托
股票自即日起停止交易，不再是一家上市公司。据悉，今年6月份，贝恩资本向秦淮数据董
事会提交了一份初步不具有法律约束性的私有化提议，拟以每股A类或B类普通股4.0美元
的现金，或每股美国存托股票 8.0 美元的现金，收购贝恩资本尚未拥有的秦淮数据所有流通
普通股。今年 8 月，秦淮数据与贝恩资本正式签署私有化协议，开启了私有化进程。
 德衡数据韶关新型金融科技算力中心项目开工
12月24日讯，德衡数据韶关新型金融科技算力中心项目开工仪式举行。该项目总投资
约20亿元，占地104亩，总建筑面积14000平方米，整体规模为9000个8KW机柜，
数据中心等级 Tier3+，采用传统 IDC 与全球领先的全屋预制模块化建设技术。
 北京人工智能公共算力平台（上庄）发布
12月26日讯，由京能集团承建和运营的北京人工智能公共算力平台（上庄）发布，一
期500P（FP16稠密）算力正式上线。项目坐落在上庄燃气热电厂内，在此建设算力中心
具有多重优势：（1）算力中心可以直接利用电厂现有制冷条件，减少制冷设备投入，同
时充分利用电厂余热制冷，提升能源利用效率；（2）电厂作为第三路备用电源，可减少
柴油发电机及油库投入，降低成本的同时也能减少可能对环境带来的污染。
(二) IaaS
艾瑞观点：
12月，IaaS厂商与高校签署合作协议，在科技前沿领域探索推动产教融合。此外，
8
IaaS厂商还与其他多类型厂商开展战略合作，促进人工智能技术与多种产业的融合，推
动AI产业化与产业AI 化，并借助自身的算力资源优势与算法调优经验，为AI大模型在
多元场景下的应用落地提供基础设施支撑。
 中国电子云与深圳数据交易所达成战略合作
12 月 4 日讯，中国电子云与深圳数据交易所本着充分发挥双方优势的原则，以聚焦
数据价值流通，扩大数据交易规模为核心，在数据交易平台产品化、数据商生态汇聚、
市场拓展等领域达成战略合作。未来，双方将共同探索数据在价值流通、数据交易、数
据运营等领域的实现路径，助力深圳数据交易所不断优化数字经济产业布局，促进地方
经济高质量发展，加快构建全国统一大市场。
 中国政法大学&中国电子云数据实践教学基地正式揭牌
12 月 7 日讯，中国政法大学与中国电子云数据业务交流暨数据实践教学基地揭牌仪
式在北京举行。基地将以提高学生创新实践能力，培养复合型、应用型、创新型、国际
型的高级专门人才为目标，为学生提供更加丰富的实践学习机会，以及与企业实际运作
紧密结合的教学环境。双方将充分发挥各自资源优势，在教学观摩、社会实践、专业实
习、实践导师等方面深入合作。
 UCloud与永信至诚达成战略合作，共推网络和数据安全大模型落地
12 月 7 日讯，UCloud 优刻得与永信至诚科技集团股份有限公司签署战略合作协议。
双方将充分发挥各自优势，推动大模型安全测试评估，共同研发及训练网络安全专有大
模型。根据协议，优刻得将为永信至诚提供 AI 训练基础设施和通用模型。同时，优刻得
的算法团队将与永信至诚紧密合作，依托永信至诚数字风洞在数字安全测试评估领域的
独特优势，以及优刻得自身算力资源优势和算法调优经验，研发安全 AI 应用。
 火山引擎AI4S全场景产品和方案能力首发
12 月 7 日讯，火山引擎首次对外发布火山引擎科研智算云解决方案，方案面向生物
信息、医疗健康、人工智能、材料科学、分子模拟、EDA 等泛 AI 场景，将为科研机构
和从业者们提供从 IaaS 到 PaaS 再... (内容过长，已截断)',
        37,
        '',
        '2025-11-28 01:03:20'
    )
ON DUPLICATE KEY UPDATE
    file_name = '艾瑞咨询：云服务行业动态及热点研究月报-2023年12月-37页.pdf',
    content = '云服务行业动态及热点
研究月报-2023 年 12 月
©2024.1 iResearch Inc.
月报发布时间轴
本月摘要
1
本报告长期监测数据中心、基础云、SaaS、行业云等赛道动态，基于对 2023 年 12 月
各行业的观察，得出以下观点：
在政策新闻梳理中，本月政策关键词为“东数西算”、“国家算力网络建设”、“低碳发
展”，国家对于算力的综合发展提出了更高、更细致的发展指导。
在重点新闻扫描上，数据中心方面，多个政府部门所属的算力中心上线，同时出台了数
据中心等级评价标准。在IaaS、PaaS和SaaS领域，本月动态以战略合作和新品发布为主，
不同于之前的仅与AI结合的新品发布动向，本月新品涵盖多个升级方向。
本月国内外头部厂商的动态主要集中在“全线新品发布”，而华为云的动态集中在“产
品出海”方向。在投融资事件梳理中，12月SaaS仍为投资热度最高的赛道，共4起投资事
件，虽然总笔数有所下滑，但仍是所有赛道中笔数最高的标签。其他赛道中，云原生、
CDN、SDN、RPA各新增1笔。
本月艾瑞重点研究内容：
1）三维 CAD：在中国制造崛起的背景下，政府大力推动新型工业化，扶持国产
工业软件，三维CAD的国产化显得愈发重要。三维CAD的国产化涉及基础功能、专
用工具和生态建设三个层面。主流厂商普遍采取收购+创新的方式，收购产品的成熟
度越高，后期的创新成本越低，有助于快速将产品推向市场，破除国际巨头的垄断。
2）人力资源数字化：需求侧，2023年企业人力资源管理重点仍集中于薪酬与绩
效管理，人岗匹配和文化建设受关注度提升；超半成企业人力资源数字化预算范畴稳
定在10-30万元。供给侧，2022年市场规模约230亿元，未来三年CAGR为22.1%。
3）云出海：2022 年中国整体云出海市场规模达到 257 亿元，市场增速为
42.8%。在出海领域，中资企业客户较为偏向“中外混合”的云厂商选择模式。目前，
云出海市场格局，外资背景云厂商占据出海市场的主要份额，且在欧美地区具有主导
地位；中资背景云厂商加速海外布局，业务增长快速，在亚太地区更具有影响力。
1
2 重点新闻及理解综合表摘要
重点事件 艾瑞评述
国家发展改革委推出《深入实施“东数西算”工程
加快构建全国一体化算力网的实施意见》、深圳市
东数西算的进程正在相关部门领导下有力地推动
人民政府推出《深圳市算力基础设施高质量发展行
动计划（2024-2025）》…
《信息技术服务 数据中心业务连续性等级评价标
准》正式实行、国家能源计量中心算力公共服务平
国家高度重视算力部署，推动算力建设的同时关注
台正式上线发布、大湾区首个服务大模型的琶洲算
建设的标准化与低碳化
谷·沙溪智算中心揭牌启动、北京人工智能公共算力
平台（上庄）发布…
容联云发布“容犀智能”；阿里国际站旗下OKKI正
厂商在探索应用与AI结合时更关注在细分行业/场
式上线AI版——OKKI AI；用友大易发布AI面试解
景的可用功能
决方案…
百度智能云在智算、通用计算、分布式云、数据和
大数据、应用开发平台五个领域进行了全面的产品 本月产品升级迭代的领域甚广，整体朝向有性能提
升级；亚马逊云科技发布多个行业线的创新应用方 升、客户使用便捷、产品轻量化、产品智能化、产
品之间聚合性提升等角度
案；腾讯云推出轻量对象存储、高性能应用服务
HAI、“全域安全”解决方案….
通义千问 720 亿参数模型开源、华为云交通大模型 基础云厂商仍在不断提升大模型的精细度与行业结
研发启动、华为云发布城市大模型创新成果、浪潮 合应用，同时积极通过开源来吸引大模型生态的共
建
海若大模型正式通过备案….
2
目 录
月报发布时间轴 ............................................................................................................................ 1
本月摘要 ...................................................................................................................................... 1
一、云服务投融资数据 ................................................................................................................. 4
（一）投融资数量 .................................................................................................................... 4
（二）投融资轮次 .................................................................................................................... 5
二、重要政策动态 ........................................................................................................................ 6
三、云服务全链路动态扫描 ......................................................................................................... 7
(一) 数据中心 ....................................................................................................................... 7
(二) IAAS .............................................................................................................................. 8
(三) PAAS ........................................................................................................................... 11
(四) SAAS ........................................................................................................................... 14
(五) 云安全 ......................................................................................................................... 16
四、国内外头部厂商动态 ........................................................................................................... 18
(一) 阿里云 ......................................................................................................................... 18
(二) 华为云 ......................................................................................................................... 18
(三) 腾讯云 ......................................................................................................................... 20
(四) 天翼云 ......................................................................................................................... 22
(五) 亚马逊云科技 .............................................................................................................. 22
(六) 百度智能云 .................................................................................................................. 23
(七) 金山云 ......................................................................................................................... 25
(八) 浪潮云 ......................................................................................................................... 25
(九) 联通云 ......................................................................................................................... 26
(十) 移动云 ......................................................................................................................... 26
五、艾瑞热门赛道研究 ............................................................................................................... 27
赛道一：国产三维CAD .......................................................................................................... 27
赛道二：人力资源数字化 ....................................................................................................... 29
赛道三：云出海 ...................................................................................................................... 30
五、艾瑞历史报告回顾 ............................................................................................................... 33
六、艾瑞近期研究预告 ............................................................................................................... 33
3
一、云服务投融资数据
（一）投融资数量
图1：2023年1-12月-投融资笔数
SaaS 108
云数据库 14
云安全 8
云原生 7
RPA 5
数据中台 5
低代码 4
超融合 2
CDN 2
云通信 1
SDS 1
CMP 1
SDN 0
视频云 0
总投资笔数（个）
来源：烯牛数据，IT桔子等多方公开市场资料，艾瑞咨询研究院自主绘制。
©2024.1 iResearch.Inc. www.iresearch.com.cn
 艾瑞观点：
12 月 SaaS 赛道投融资 4 笔，仍是笔数最高的赛道。其余赛道中，数据库新增 2 笔、
云原生、CDN、SDN、RPA各新增1笔。
4
（二）投融资轮次
图2：2023年1-12月-热门赛道投融资轮次
SaaS 16% 37% 13% 14% 21%
云安全 38% 25% 38%
RPA 50% 50%
低代码 75% 25%
数据中台 20% 80%
云原生 50% 25% 25%
云数据库 6% 25% 25% 13% 31%
云通信 100%
超融合 50% 50%
SDS 100%
CDN 67%
CMP 100%
种子轮/天使轮 A轮 B轮 C轮及C轮以后 其他投资
注释：其他投资包括被收购、股权投资、战略投资、主板定向增发。
来源：烯牛数据，IT桔子等多方公开市场资料，艾瑞咨询研究院自主绘制。
©2024.1 iResearch.Inc. www.iresearch.com.cn
 艾瑞观点：
2023年1月初至12月末各赛道投融资分布轮次比例如上，SaaS赛道投资笔数最多，
类型也最丰富。
在12月新增投资事件中，SaaS赛道A轮、B轮、C轮及以上各新增一笔，此外战略投
资类1笔。数据库股权投资1笔、B轮1笔；CDN新增一起被收购事件、SDN新增1笔A
轮、RPA新增一笔C轮投资事件。
5
二、重要政策动态
政策名称 发布机构 发布时间 具体内容
到 2025 年，全市数据中心机架规模达 50 万标
准机架，算力算效水平显著提高。通用算力达到
14EFLOPS（FP32），智能算力达到25EFLOPS
《深圳市算力基础设施
深圳市人民 （FP16），超算算力达到2EFLOPS（FP64）。
高质量发展行动计划 2023.12.5
政府 存储总量达到 90EB。先进存储容量占比达到
（2024-2025）》
30%以上，重点行业核心数据、重要数据灾备
覆盖率达到 100%。到 2025 年，我市新建数据
中心电能利用效率（PUE）降低到1.25以下。
总体目标为到 2026 年底，数据要素应用场景广
度和深度大幅拓展，在经济发展领域数据要素乘
《“数据要素×”三年
数效应得到显现，打造300个以上示范性强、显
行动计划（2024—
国家数据局 2023.12.17 示度高、带动性广的典型应用场景。重点行动体
2026年）（征求意见
现在数据要素和智能制造、智慧农业、商贸流
稿）》
通、交通要素等方面的结合，提升各领域的运营
效率，促进各领域应用技术规范化发展。
给出了通信行业绿色低碳标准技术领域示意图。
纵向列出了节能、碳达峰、碳中和、ICT 技术赋
能等六大通信行业绿色低碳技术领域，横向列出
《通信行业绿色低碳标
工业和信息 了产品和系统、基础设施、技术、服务、企业和
准体系建设指南（2023 2023.12.18
化部办公厅 区域五类通信行业标准化对象。纵横交点代表某
版）》
类标准化对象在相关的技术领域开展标准化工
作，明确其在绿色低碳方面涉及的标准化工作范
围。
到 2025 年底，综合算力基础设施体系初步成
型。国家枢纽节点地区各类新增算力占全国新增
算力的 60%以上，国家枢纽节点算力资源使用
国家发展改
《深入实施“东数西 率显著超过全国平均水平；1ms 时延城市算力
革委、国家
算”工程 加快构建全国 网、5ms时延区域算力网、20ms时延跨国家枢
数据局、中 2023.12.26
一体化算力网的实施意 纽节点算力网在示范区域内初步实现；算力电力
央网信办等
见》 双向协同机制初步形成，国家枢纽节点新建数据
多部门
中心绿电占比超过 80%；用户使用各类算力的
易用性明显提高、成本明显降低，国家枢纽节点
间网络传输费用大幅降低。
来源：来自公开资料，艾瑞研究院自主研究及绘制。
©2024.1 iResearch.Inc. www.iresearch.com.cn
6
三、云服务全 链路动态扫描
(一) 数据中心
艾瑞观点：
12月，智能算力、绿色算力仍是数据中心发展的关键词。伴随数字化、智能化需求
的提升，数据中心的作用正在从以存储为中心转向以计算为中心，并主要用于支撑大模
型研发运用等场景。同时，从国家层面到数据中心的建设运营方，绿色算力正不断被强
调，数据中心建设加速向绿色低碳转型俨然是大势所趋。此外，数据中心的业务连续性
将引起业内重视，稳定与可靠性对于算力基础设施而言越发重要。
 国家标准《信息技术服务 数据中心业务连续性等级评价标准》正式实行
12 月 1 日讯，国内首个“数据中心业务连续性等级评价”国家标准——GB/T
42581-2023《信息技术服务 数据中心业务连续性等级评价准则》正式实施。准则提出
了清晰的量化标准，以数据中心业务连续性等级得分为基础，综合考虑数据中心设施可
用性等级值得分情况，将数据中心业务连续性划分为五个等级，由低到高依次为起始级、
发展级、稳健级、优秀级和卓越级，且较高的等级涵盖了低于其等级的全部要求。
 中国移动粤港澳（韶关）数据中心一期项目开工，预计2025年上半年投产
12 月 12 日讯，中国移动粤港澳（韶关）数据中心一期项目开工。该项目占地面积
110.5 亩，远期规划总投资 56 亿，分两期建设，首期投资约 15 亿，建筑总面积为 5.1
万平方米，包含 2 栋 4 层数据中心、1 栋 3 层动力中心，规划建设约 1.6 万标准机架，
预计 2025 年上半年投产。项目承载广东移动骨干网络业务，全省行业云，业务网、支
撑网业务云化业务，以及 IDC 云计算等业务，同时，为更好利用枢纽节点优势，后期将
部署万卡级智算中心。
 国家能源计量中心算力公共服务平台正式上线发布
12 月 13 日讯，国家能源计量中心联合中国通信工业协会数据中心委员会合作共建
“国家能源计量中心算力公共服务平台”并举行上线仪式。该平台旨在有效推广行业内
能源计量审查、数据中心电能比检测工作，加快促进数据中心行业形成节能、绿色的良
性循环，助力行业蓬勃、健康发展。
 大湾区首个服务大模型的琶洲算谷·沙溪智算中心揭牌启动
12 月 18 日讯，由广州市海珠区人民政府、中国电信广州分公司共建的琶洲算谷·沙
7
溪智算中心项目签约仪式正式举行。琶洲算谷·沙溪智算中心计划建成算力 100P，集智
算与通算一体，主要服务于广州市人工智能与数字经济试验区乃至粤港澳大湾区大模型
研发运用。
 润泽（西南）国际信息港两栋智算中心楼开工，全项目预计2026年建成投产
12 月 18 日讯，由润泽科技集团投资，中建八局西南公司重庆分公司承建的润泽
（西南）国际信息 A-7、A-8 港智算中心项目正式开工，预计 2025 年底建成投产。该
项目总投资88 亿元，本次启动开工的 A-7、A-8智算中心达 6.4 万平方米，约 8000架
机柜。到 2026 年，信息港 8 栋数据楼全部建成投用后，将规划机柜数量 3.2 万架，为
政府、金融、互联网+、云计算、物联网等高端客户提供安全可靠、高效专业的云计算
和存储。
 秦淮数据正式完成私有化交易
12月18日讯，秦淮数据集团控股有限公司完成私有化交易，秦淮数据集团在美国存托
股票自即日起停止交易，不再是一家上市公司。据悉，今年6月份，贝恩资本向秦淮数据董
事会提交了一份初步不具有法律约束性的私有化提议，拟以每股A类或B类普通股4.0美元
的现金，或每股美国存托股票 8.0 美元的现金，收购贝恩资本尚未拥有的秦淮数据所有流通
普通股。今年 8 月，秦淮数据与贝恩资本正式签署私有化协议，开启了私有化进程。
 德衡数据韶关新型金融科技算力中心项目开工
12月24日讯，德衡数据韶关新型金融科技算力中心项目开工仪式举行。该项目总投资
约20亿元，占地104亩，总建筑面积14000平方米，整体规模为9000个8KW机柜，
数据中心等级 Tier3+，采用传统 IDC 与全球领先的全屋预制模块化建设技术。
 北京人工智能公共算力平台（上庄）发布
12月26日讯，由京能集团承建和运营的北京人工智能公共算力平台（上庄）发布，一
期500P（FP16稠密）算力正式上线。项目坐落在上庄燃气热电厂内，在此建设算力中心
具有多重优势：（1）算力中心可以直接利用电厂现有制冷条件，减少制冷设备投入，同
时充分利用电厂余热制冷，提升能源利用效率；（2）电厂作为第三路备用电源，可减少
柴油发电机及油库投入，降低成本的同时也能减少可能对环境带来的污染。
(二) IaaS
艾瑞观点：
12月，IaaS厂商与高校签署合作协议，在科技前沿领域探索推动产教融合。此外，
8
IaaS厂商还与其他多类型厂商开展战略合作，促进人工智能技术与多种产业的融合，推
动AI产业化与产业AI 化，并借助自身的算力资源优势与算法调优经验，为AI大模型在
多元场景下的应用落地提供基础设施支撑。
 中国电子云与深圳数据交易所达成战略合作
12 月 4 日讯，中国电子云与深圳数据交易所本着充分发挥双方优势的原则，以聚焦
数据价值流通，扩大数据交易规模为核心，在数据交易平台产品化、数据商生态汇聚、
市场拓展等领域达成战略合作。未来，双方将共同探索数据在价值流通、数据交易、数
据运营等领域的实现路径，助力深圳数据交易所不断优化数字经济产业布局，促进地方
经济高质量发展，加快构建全国统一大市场。
 中国政法大学&中国电子云数据实践教学基地正式揭牌
12 月 7 日讯，中国政法大学与中国电子云数据业务交流暨数据实践教学基地揭牌仪
式在北京举行。基地将以提高学生创新实践能力，培养复合型、应用型、创新型、国际
型的高级专门人才为目标，为学生提供更加丰富的实践学习机会，以及与企业实际运作
紧密结合的教学环境。双方将充分发挥各自资源优势，在教学观摩、社会实践、专业实
习、实践导师等方面深入合作。
 UCloud与永信至诚达成战略合作，共推网络和数据安全大模型落地
12 月 7 日讯，UCloud 优刻得与永信至诚科技集团股份有限公司签署战略合作协议。
双方将充分发挥各自优势，推动大模型安全测试评估，共同研发及训练网络安全专有大
模型。根据协议，优刻得将为永信至诚提供 AI 训练基础设施和通用模型。同时，优刻得
的算法团队将与永信至诚紧密合作，依托永信至诚数字风洞在数字安全测试评估领域的
独特优势，以及优刻得自身算力资源优势和算法调优经验，研发安全 AI 应用。
 火山引擎AI4S全场景产品和方案能力首发
12 月 7 日讯，火山引擎首次对外发布火山引擎科研智算云解决方案，方案面向生物
信息、医疗健康、人工智能、材料科学、分子模拟、EDA 等泛 AI 场景，将为科研机构
和从业者们提供从 IaaS 到 PaaS 再... (内容过长，已截断)',
    page_count = 37,
    summary = '',
    created_at = '2025-11-28 01:03:20';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '艾瑞咨询：绿色数字经济-2023年企业级低代码平台构建白皮书-57页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\艾瑞咨询：绿色数字经济-2023年企业级低代码平台构建白皮书-57页.pdf',
        '企业级低代码平台构建白皮书
绿色数字经济
©2024.1 iResearch Inc.
目 录
序言 .............................................................................................................................................. 3
一、前言篇：数字经济与新兴科技加速融合 ................................................................................ 4
（一）科技赋能数字经济 ......................................................................................................... 4
1. 新兴技术落地提速带来新机遇 ......................................................................................... 4
2. 园区、交通、安防等覆盖面广、互联性强的公共事业对新技术更有需求 ........................ 5
3. 技术落地推进人物场互联 ................................................................................................. 5
（二）数字化时代要求企业更敏捷 ........................................................................................... 7
1. 低代码契合数字化背景下，企业业务动态变化的需求 ..................................................... 7
2. 通过代码的封装和可视化编排，低代码让企业开发者与业务人员实现敏捷开发 ............. 8
3. 低代码从“产品驱动”向“场景驱动”转型，作为数字底座助力数字化平台构建 .......... 9
二、实践篇：企业级低代码平台全生命周期构建 ....................................................................... 11
（一）企业级低代码平台构建流程 ......................................................................................... 11
1. 平均构建周期在6个月及以上，其中部署实施和测试优化是主要工作.......................... 11
2. 企业级低代码的设计原则：全链路发挥平台价值 .......................................................... 12
（二）低代码的基本架构与技术实现 ..................................................................................... 13
1. 低代码的定位及基本架构 ............................................................................................... 13
2. 低代码的技术实现 .......................................................................................................... 16
3. 企业级低代码实践案例 .................................................................................................. 19
（三）低代码的部署与实施 .................................................................................................... 25
1. 分工：实施环节与运营环节人员分工有差异，企业对平台的运维管理能力有待提升 .... 25
2. 集成：系统接口协议和字段逻辑差异是集成难点，引入自动化工具有望提升效率 ........ 26
3. 拓展：具备开放的API可接入第三方服务，需关注敏感数据安全与服务稳定性 ........... 27
（四）低代码的培训与运维升级 ............................................................................................ 28
1. 培训：实施环节根据参培人员经验定制培训内容，运营阶段跟随迭代步骤进行培训 .... 28
2. 运维：对应用及平台全生命周期运营稳定性与安全性负责 ............................................ 29
（五）本章小结 ...................................................................................................................... 32
三、场景篇：低代码助力产业数字化转型实践（以楼宇科技为例） .......................................... 34
（一）低代码契合楼宇场景的智慧化需求 .............................................................................. 34
1. 加强智慧园区建设的政策引导，从信息化建设向全场景智能化升级 ............................. 34
2. 运用智能管理系统辅助运营，提升管理效率成为楼宇科技发展的新主题 ...................... 35
3. 低代码平台在企业和楼宇全场景绿色化应用构建和敏捷迭代中起到关键作用 ............... 36
（二）低代码在楼宇科技场景的应用 ..................................................................................... 37
1. 按信息的生产、收集、应用的内容及对象，将楼宇场景拆分成建筑、能源和低碳子场景
........................................................................................................................................... 37
1
2. 建筑场景应用实践 .......................................................................................................... 38
3. 能源场景应用实践 .......................................................................................................... 42
4. 低碳场景应用实践 .......................................................................................................... 45
四、趋势篇：低代码行业发展趋势展望 ..................................................................................... 49
（一）技术趋势 ...................................................................................................................... 49
1. 云原生：提升低代码模型能力与低代码平台可靠性 ....................................................... 49
2. 数用一体：aPaaS+iPaaS+数据管理，对数据进行统一纳管，向数据底座转变 ............ 49
3. AI：AI+低代码实现应用构建自动化、智能化，助力加快全民开发步伐 ........................ 50
（二）市场趋势 ...................................................................................................................... 51
1. 组件封装：持续推进组件的场景化、行业化封装，并进行标签化、规范化管理 ........... 51
2. 业务渗透：应用开发从通用管理类场景向复杂逻辑场景突破，支持复杂系统应用 ........ 52
3. 软硬件一体化：提升场景与行业解决方案的控制灵活性与决策科学性 .......................... 53
法律声明 .................................................................................................................................... 55
版权声明 .................................................................................................................................... 55
免责条款 .................................................................................................................................... 55
联系我们 .................................................................................................................................... 55
2
序言
研究背景：数字化与新技术在各行业落地加速，企业纷纷尝试构建灵活敏捷的数字化架
构，以迎合瞬息万变的业务动态、捕捉转瞬即逝的行业热点，提升盈利能力与竞争力。低代
码是一种通过封装代码简化编程的开发形式，低代码平台通过提供预构建的组件和可视化开
发界面，降低了应用开发的复杂性，让开发者能够专注于业务逻辑的实现，从而为企业带来
更低的开发成本和更高的应用质量。宏观上看，低代码符合当前时代背景下企业对数字化建
设的敏捷性要求。
经过多年沉淀，低代码的应用逐渐从边缘场景向核心场景渗透，也逐渐从开发工具向企
业数字化技术底座转型，但在专用场景和业务人员渗透上，仍有很长的路要走。
研究目的：艾瑞咨询与美的、MyBricks联合发布的《2023年企业级低代码平台构建白
皮书》围绕企业构建低代码平台的流程与实践经验展开讨论，为企业搭建契合自己数字化基
因的低代码平台提供思路。同时，报告以智慧园区为例对低代码的应用展开讨论，帮助读者
了解以低代码为基础搭建软硬件一体化解决方案对于园区智慧化、绿色化管理的重要意义，
为垂直行业企业应用低代码实现智慧化转型提供参考。
研究方法：本报告撰写过程中，艾瑞团队通过对公开资料和数据的搜集，与行业专家、
IT 工程师和美的 iBUILDING 解决方案相关负责人的深度对话，以及自身行业研究积累，重
点输出包括企业级低代码搭建流程、各环节资源配置、智慧园区低代码应用等核心研究成果。
共同编制：
艾瑞咨询企服研究一组: 徐樊磊、王成峰、黄椿钰
美的楼宇科技研究院：程俊、张泽浩、吴鹏、刘全能、陈松、王国经、陈端云
MyBricks：车明君
3
一、前言篇：数字经济与新兴科技加速融合
（一）科技赋能数字经济
1. 新兴技术落地提速带来新机遇
数字经济是一种新的经济形态，以数据作为核心生产要素，通过大数据、云计算、物联
网、区块链、人工智能等新兴技术的应用，实现资源的优化配置和再生，推动生产力的发展。
数字经济背景下，信息流动障碍被进一步削弱，各类资源要素加速周转，供需匹配效率进一
步提升。近五年，我国的数字经济除受疫情影响有小幅波动外，整体维持稳定增长态势，且
呈现从互联网向传统行业加速落地的趋势。
数字经济带来数据的流动与经济的繁荣，为技术的革新提供了资源基础。近年来，新技
术的涌现和落地情况呈现出前所未有的活跃态势，5G、云服务、AI、IOT 等技术不断升级，
新技术的应用也从场景试点到产业落地推进。技术的推陈出新与加速落地不仅提升了生产效
率和生活品质，也在推动着社会经济的变革，同时，在政策支持和环境推动下与数字经济不
断融合。从技术应用带来的中国算力规模增长上看，近三年平均增速达49.6%，数字经济与
新兴技术的融合加速对算力资源的大量消耗。
数字经济与新兴技术共荣发展
数字经济赋予市场韧性，新技术为创新提供更大想象空间，二者深度融合为各行业高质
量发展注入了新的活力，孕育出更多新产业、新业态和新模式。数字经济与新兴技术的融合
不仅带来了商业机遇，也加剧了行业内竞争，为企业成长带来更多挑战。新风口不断涌现，
要求各行业内的企业对外具备更高的适应性、创新能力以及足够的行业敏感度，能根据市场
动态灵活调整业务形态，同时对内运用新技术提高管理效率，维持盈利能力。因此，开源与
提效是当下企业发展的关键词。
4
2. 园区、交通、安防等覆盖面广、互联性强的公共事业对新技术更有需求
相比于传统行业，互联网行业在数字沉淀与应用层面有先天优势，能直接通过网络实现
数据的传输、调用和分析。但目前传统行业中，新技术也有一定深度的渗透，尤其在硬件设
备层面，新技术让硬件的运行和交互数据得以被捕捉和传输，成为企业生产管理链路的一部
分。
从当前各行业数字化渗透情况上看，互联网、零售、金融等与C端连接紧密的行业数据
沉淀量大、用户对技术感知更敏感、投入回馈路径短，因此数字化和新技术落地较快，正从
技术应用向技术创新迈进；制造、能源、医疗等硬件设备多、生产流程长且复杂、生产运营
专业性高、对数据安全性要求高的行业，新技术应用节奏较慢，应用场景也相对边缘，仍处
在高速发展阶段。
从新技术渗透情况上看，大数据、人工智能、云计算、5G等通用技术在各行业均有广泛
应用。对于交通、安防、楼宇等政府公共事业，需要渗透大量边端设备、应用更精确的识别
与传感技术、覆盖较大的管理面积、影响力辐射人物场，且建设运营过程涉及复杂学科专业
知识，因此需要更多专业技术的赋能。
各行业新技术渗透情况
3. 技术落地推进人物场互联
继续剖析新兴技术在实体经济与公共事业的落地场景，不难发现新技术主要作用于硬件
自身智能性和软件管理协同性，最后通过软硬件一体化突破人力的局限，实现行业智慧化的
大跃进。拆分新技术在实体经济应用的主要流程，大致可分为：设备智能化、网络提升信息
传输效率和平台整合数据孤岛。
以制造业为例，智能制造通过传感器与数字孪生分别赋能机器作业与综合管理，具体流
5
程为：
1） 设备智能化：机器人内置传感器与芯片承载部分计算需求，分摊中央控制的处理压
力；
2） 网络提升信息传输效率：工厂内信息实时同步，实现全流程低时延控制和精密生产；
3） 平台整合数据孤岛：通过控制台联合控制中心对作业机器进行调度，实现远程实施
操控生产；运用数字孪生技术模拟工厂作业环境，进行智能化故障预警与排查。
数字经济与新技术在制造业领域落地示意图 数字经济与新技术在交通领域落地示意图
在交通场景中，通过车辆与摄像头实现车路协同，具体流程为：
1） 设备智能化：车辆、行人、道路通过摄像头与网络连接，实现车与车、车与人、车
与路的同频感知；
2） 网络提升信息传输效率：调度中心随车辆的运行情况切换就近计算节点，缩短车辆
数据传输路径；
3） 平台整合数据孤岛：基于摄像头与调度中心实现风险实时探测与智能处理，精确计
算，提升安全性，规避风险，同时解放人力。
在楼宇科技场景中，通过 IOT 与中央控制枢纽串联办公、能源与环境，赋能楼宇管理、
设备运行与员工工作，具体流程可拆解：
1）设备智能化：楼宇基础设施会与园区管理者、员工、访客发生互动，因此设施的传感
与控制会更加灵敏，交互更加亲和与智慧；
2）网络提升信息传输效率：IOT控制中枢连接物与物，实现批量协同调控；
3）平台整合数据孤岛：软硬件协同升级，实现能源数据、碳排放数据、员工行为数据沉
淀、综合测算与统一管理，为绿色化、智慧化楼宇建设赋能；
4）楼宇绿色化：升级管理系统的同时，引入清洁能源与环境治理方法论，推进楼宇绿色
6
化改造进程。
在楼宇科技场景中，服务对象包含楼宇自身运营、企业管理和员工管理，同时楼宇园区
内的管理元素涉及能源、资金、硬件和空间，且部分管理逻辑有共性，因此新技术应用对楼
宇管理带来的变革更加明显。
数字经济与新技术在楼宇科技落地示意图
（二）数字化时代要求企业更敏捷
1. 低代码契合数字化背景下，企业业务动态变化的需求
数字化时代下，宏观上看新技术落地加速，各行业数字化进程如火如荼；微观上看，企
业将面对更快速的行业格局变化、更激烈的市场竞争和更强烈的成本压力。
2021年对外促进贸易委员会的调研报告中显示，认为“成本提高”是生产经营过程中主
要问题的企业占比高达81.8%，背负“市场竞争激烈”压力的企业也高达71.0%，远高于企
业需要面对的其他财务与政策压力。对于市场环境带来的压力，只有能及时捕捉行业风口并
灵活调整业务方向的企业才有机会占得先机。而对于成本压力，则需要企业一方面通过数字
化人才招募与培育提升人效，另一方面持续推进数字化转型，通过数据沉淀发挥技术的规模
效应。
低代码正是契合企业业务灵活性与降本提效需求的解法之一，与数字经济相辅相成，能
从内至外提升企业的资源利用率与敏捷性。企业通过将低代码嵌入自身数字化体系中，能有
效缩短软件开发周期，帮助企业从容面对快速变化的市场环境与业务需求，使企业的市场适
应性、敏捷性与抗风险能力进一步提升。
7
2021年企业生产经营过程中遇到的问题 2022年全球企业应用敏捷开发收益
2. 通过代码的封装和可视化编排，低代码让企业开发者与业务人员实现敏捷开发
企业级低代码是为企业的开发者及业务人员提供可视化的应用开发环境，降低或去除应
用开发对原生代码编写的需求量，进而实现便捷构建应用程序的一种解决方案。低代码的身
影最早可追溯至 2000 年前后的 Dreamweaver，当时的 Dreamweaver 仅是可视化页面搭
建工具，但为后期可视化编程的低代码奠定了雏形。随着信息化推进，企业的传统软件开发
模式弊端逐渐显露：当企业需要新的软件功能或应用时，通常需要依赖专业的开发团队从头
进行定制开发，无法做到代码复用，导致开发周期长、成本高、难以快速响应业务需求。因
此，企业内部的开发者在传统开发过程中自发将部分高频、通用代码进行封装，以便后期灵
活调用，逐渐形成企业内的低代码生态。当企业的封装代码变多，使用频率增加，低代码也
逐渐从工具向平台转移，成为支撑开发并集成上层应用的技术底座。根据低代码自身特性和
用户使用效果，更便捷的开发与更低的时间成本是低代码平台的核心价值。
企业级低代码的特征 认可低代码应用实践价值的用户比重
8
代码封装和集成开放是企业级低代码的重要属性，敏捷、提效是企业级低代码的关键词。
Market Insight 调研数据显示，有 60%以上的受访者认为低代码的主要应用实践价值是为
开发环节提效、敏捷、降本，同时让业务人员有机会参与应用构建。虽然低代码的理想应用
状态是同时被开发者与业务人员所接受，从而缩短应用开发与应用逻辑搭建的沟通频次，但
事实上在企业实际应用中，目前低代码的开发能力对于部分专业场景和复杂场景不适用，对
于没有开发基础的业务人员而言，未经过系统性培训上手难度较大。
3. 低代码从“产品驱动”向“场景驱动”转型，作为数字底座助力数字化平台构建
由于应用的开发形式与结构复杂度提升，开发者不再执着于编写完整的编程语言，而是
将注意力转移至底层逻辑建设与功能完善。因此，虽然低代码的产生可以追溯至 2000 年前
后，但其概念在 2014 年才被明确提出。低代码的发展经历了 2018 年前后的巅峰时刻后逐
渐沉淀，增速回落至 40-50%。在发展过程中，低代码的产品形态、产品功能与落地场景均
发生一定变化。
1）产品形态：低代码最初作为企业内部的快速开发工具出现，允许专业开发者通过图形
化界面和预构建的模块来快速搭建应用。随着部分应用场景需求同质化，有前瞻性的技术服
务提供商开始将企业级低代码的核心功能和通用模块进行抽象和标准化，形成了标准化低代
码平台，如奥哲、明道云、简道云等。这些标准化的低代码平台通过账号授权的形式对外提
供服务，也标志着低代码平台从企业内部工具向市场化产品的转变。
2）产品功能：除组件化工具与可视化开发外，低代码还具备API开放接口，企业可以通
过调用接口实现系统与第三方服务的集成和调用。当低代码成为众多系统集成的中间枢纽时，
各系统间的数据、流程、规范等均实现标准化，从而更好地适应市场变化和满足内部运营管
理需求。因此，低代码在企业中的定位也逐渐从基础开发工具向企业数字化底座转型，参与
企业数字化与信息化建设。
3）落地场景：一方面低代码的开发能力有局限，难以承载复杂、核心应用的开发；另一
方面由于行业内相互借鉴学习，商品化低代码产品的差异化程度逐渐降低。双重压力驱动下，
低代码厂商逐渐认识到赋能开发者只是其价值传导的起点，而链路的末端是企业业务应用效
果。因此，低代码厂商的关注点逐渐从低代码的基础功能和特性转向企业实际业务场景，并
朝中大型企业核心业务场景迈进。
9
企业级低代码的发展特征
10
二、实践篇：企业级低代码平台全生命周期构建
（一）企业级低代码平台构建流程
1. 平均构建周期在6个月及以上，其中部署实施和测试优化是主要工作
企业级低代码的搭建可分为六个环节：需求分析、设计规划、部署实施、测试优化、上
线培训和运维升级。对于系统结构相对复杂的企业而言，搭建低代码平台全流程耗时约6个
月及以上，其中部署实施与测试优化是核心环节，耗时占比近50%。
1）需求分析：深入了解企业的业务需求、数字化架构现状以及未来发展方向。通过与企
业内部各业务部门与技术部门的充分沟通，低代码技术提供商才能准确把握企业对低代码平
台功能和特性的需求，将对企业需求的理解作为后续设计规划和部署实施的基础，确保最终
搭建的平台能够真正满足企业的实际业务需要。
2）设计规划：构建低代码平台的基础架构和技术实现路径。... (内容过长，已截断)',
        57,
        '',
        '2025-11-28 01:03:22'
    )
ON DUPLICATE KEY UPDATE
    file_name = '艾瑞咨询：绿色数字经济-2023年企业级低代码平台构建白皮书-57页.pdf',
    content = '企业级低代码平台构建白皮书
绿色数字经济
©2024.1 iResearch Inc.
目 录
序言 .............................................................................................................................................. 3
一、前言篇：数字经济与新兴科技加速融合 ................................................................................ 4
（一）科技赋能数字经济 ......................................................................................................... 4
1. 新兴技术落地提速带来新机遇 ......................................................................................... 4
2. 园区、交通、安防等覆盖面广、互联性强的公共事业对新技术更有需求 ........................ 5
3. 技术落地推进人物场互联 ................................................................................................. 5
（二）数字化时代要求企业更敏捷 ........................................................................................... 7
1. 低代码契合数字化背景下，企业业务动态变化的需求 ..................................................... 7
2. 通过代码的封装和可视化编排，低代码让企业开发者与业务人员实现敏捷开发 ............. 8
3. 低代码从“产品驱动”向“场景驱动”转型，作为数字底座助力数字化平台构建 .......... 9
二、实践篇：企业级低代码平台全生命周期构建 ....................................................................... 11
（一）企业级低代码平台构建流程 ......................................................................................... 11
1. 平均构建周期在6个月及以上，其中部署实施和测试优化是主要工作.......................... 11
2. 企业级低代码的设计原则：全链路发挥平台价值 .......................................................... 12
（二）低代码的基本架构与技术实现 ..................................................................................... 13
1. 低代码的定位及基本架构 ............................................................................................... 13
2. 低代码的技术实现 .......................................................................................................... 16
3. 企业级低代码实践案例 .................................................................................................. 19
（三）低代码的部署与实施 .................................................................................................... 25
1. 分工：实施环节与运营环节人员分工有差异，企业对平台的运维管理能力有待提升 .... 25
2. 集成：系统接口协议和字段逻辑差异是集成难点，引入自动化工具有望提升效率 ........ 26
3. 拓展：具备开放的API可接入第三方服务，需关注敏感数据安全与服务稳定性 ........... 27
（四）低代码的培训与运维升级 ............................................................................................ 28
1. 培训：实施环节根据参培人员经验定制培训内容，运营阶段跟随迭代步骤进行培训 .... 28
2. 运维：对应用及平台全生命周期运营稳定性与安全性负责 ............................................ 29
（五）本章小结 ...................................................................................................................... 32
三、场景篇：低代码助力产业数字化转型实践（以楼宇科技为例） .......................................... 34
（一）低代码契合楼宇场景的智慧化需求 .............................................................................. 34
1. 加强智慧园区建设的政策引导，从信息化建设向全场景智能化升级 ............................. 34
2. 运用智能管理系统辅助运营，提升管理效率成为楼宇科技发展的新主题 ...................... 35
3. 低代码平台在企业和楼宇全场景绿色化应用构建和敏捷迭代中起到关键作用 ............... 36
（二）低代码在楼宇科技场景的应用 ..................................................................................... 37
1. 按信息的生产、收集、应用的内容及对象，将楼宇场景拆分成建筑、能源和低碳子场景
........................................................................................................................................... 37
1
2. 建筑场景应用实践 .......................................................................................................... 38
3. 能源场景应用实践 .......................................................................................................... 42
4. 低碳场景应用实践 .......................................................................................................... 45
四、趋势篇：低代码行业发展趋势展望 ..................................................................................... 49
（一）技术趋势 ...................................................................................................................... 49
1. 云原生：提升低代码模型能力与低代码平台可靠性 ....................................................... 49
2. 数用一体：aPaaS+iPaaS+数据管理，对数据进行统一纳管，向数据底座转变 ............ 49
3. AI：AI+低代码实现应用构建自动化、智能化，助力加快全民开发步伐 ........................ 50
（二）市场趋势 ...................................................................................................................... 51
1. 组件封装：持续推进组件的场景化、行业化封装，并进行标签化、规范化管理 ........... 51
2. 业务渗透：应用开发从通用管理类场景向复杂逻辑场景突破，支持复杂系统应用 ........ 52
3. 软硬件一体化：提升场景与行业解决方案的控制灵活性与决策科学性 .......................... 53
法律声明 .................................................................................................................................... 55
版权声明 .................................................................................................................................... 55
免责条款 .................................................................................................................................... 55
联系我们 .................................................................................................................................... 55
2
序言
研究背景：数字化与新技术在各行业落地加速，企业纷纷尝试构建灵活敏捷的数字化架
构，以迎合瞬息万变的业务动态、捕捉转瞬即逝的行业热点，提升盈利能力与竞争力。低代
码是一种通过封装代码简化编程的开发形式，低代码平台通过提供预构建的组件和可视化开
发界面，降低了应用开发的复杂性，让开发者能够专注于业务逻辑的实现，从而为企业带来
更低的开发成本和更高的应用质量。宏观上看，低代码符合当前时代背景下企业对数字化建
设的敏捷性要求。
经过多年沉淀，低代码的应用逐渐从边缘场景向核心场景渗透，也逐渐从开发工具向企
业数字化技术底座转型，但在专用场景和业务人员渗透上，仍有很长的路要走。
研究目的：艾瑞咨询与美的、MyBricks联合发布的《2023年企业级低代码平台构建白
皮书》围绕企业构建低代码平台的流程与实践经验展开讨论，为企业搭建契合自己数字化基
因的低代码平台提供思路。同时，报告以智慧园区为例对低代码的应用展开讨论，帮助读者
了解以低代码为基础搭建软硬件一体化解决方案对于园区智慧化、绿色化管理的重要意义，
为垂直行业企业应用低代码实现智慧化转型提供参考。
研究方法：本报告撰写过程中，艾瑞团队通过对公开资料和数据的搜集，与行业专家、
IT 工程师和美的 iBUILDING 解决方案相关负责人的深度对话，以及自身行业研究积累，重
点输出包括企业级低代码搭建流程、各环节资源配置、智慧园区低代码应用等核心研究成果。
共同编制：
艾瑞咨询企服研究一组: 徐樊磊、王成峰、黄椿钰
美的楼宇科技研究院：程俊、张泽浩、吴鹏、刘全能、陈松、王国经、陈端云
MyBricks：车明君
3
一、前言篇：数字经济与新兴科技加速融合
（一）科技赋能数字经济
1. 新兴技术落地提速带来新机遇
数字经济是一种新的经济形态，以数据作为核心生产要素，通过大数据、云计算、物联
网、区块链、人工智能等新兴技术的应用，实现资源的优化配置和再生，推动生产力的发展。
数字经济背景下，信息流动障碍被进一步削弱，各类资源要素加速周转，供需匹配效率进一
步提升。近五年，我国的数字经济除受疫情影响有小幅波动外，整体维持稳定增长态势，且
呈现从互联网向传统行业加速落地的趋势。
数字经济带来数据的流动与经济的繁荣，为技术的革新提供了资源基础。近年来，新技
术的涌现和落地情况呈现出前所未有的活跃态势，5G、云服务、AI、IOT 等技术不断升级，
新技术的应用也从场景试点到产业落地推进。技术的推陈出新与加速落地不仅提升了生产效
率和生活品质，也在推动着社会经济的变革，同时，在政策支持和环境推动下与数字经济不
断融合。从技术应用带来的中国算力规模增长上看，近三年平均增速达49.6%，数字经济与
新兴技术的融合加速对算力资源的大量消耗。
数字经济与新兴技术共荣发展
数字经济赋予市场韧性，新技术为创新提供更大想象空间，二者深度融合为各行业高质
量发展注入了新的活力，孕育出更多新产业、新业态和新模式。数字经济与新兴技术的融合
不仅带来了商业机遇，也加剧了行业内竞争，为企业成长带来更多挑战。新风口不断涌现，
要求各行业内的企业对外具备更高的适应性、创新能力以及足够的行业敏感度，能根据市场
动态灵活调整业务形态，同时对内运用新技术提高管理效率，维持盈利能力。因此，开源与
提效是当下企业发展的关键词。
4
2. 园区、交通、安防等覆盖面广、互联性强的公共事业对新技术更有需求
相比于传统行业，互联网行业在数字沉淀与应用层面有先天优势，能直接通过网络实现
数据的传输、调用和分析。但目前传统行业中，新技术也有一定深度的渗透，尤其在硬件设
备层面，新技术让硬件的运行和交互数据得以被捕捉和传输，成为企业生产管理链路的一部
分。
从当前各行业数字化渗透情况上看，互联网、零售、金融等与C端连接紧密的行业数据
沉淀量大、用户对技术感知更敏感、投入回馈路径短，因此数字化和新技术落地较快，正从
技术应用向技术创新迈进；制造、能源、医疗等硬件设备多、生产流程长且复杂、生产运营
专业性高、对数据安全性要求高的行业，新技术应用节奏较慢，应用场景也相对边缘，仍处
在高速发展阶段。
从新技术渗透情况上看，大数据、人工智能、云计算、5G等通用技术在各行业均有广泛
应用。对于交通、安防、楼宇等政府公共事业，需要渗透大量边端设备、应用更精确的识别
与传感技术、覆盖较大的管理面积、影响力辐射人物场，且建设运营过程涉及复杂学科专业
知识，因此需要更多专业技术的赋能。
各行业新技术渗透情况
3. 技术落地推进人物场互联
继续剖析新兴技术在实体经济与公共事业的落地场景，不难发现新技术主要作用于硬件
自身智能性和软件管理协同性，最后通过软硬件一体化突破人力的局限，实现行业智慧化的
大跃进。拆分新技术在实体经济应用的主要流程，大致可分为：设备智能化、网络提升信息
传输效率和平台整合数据孤岛。
以制造业为例，智能制造通过传感器与数字孪生分别赋能机器作业与综合管理，具体流
5
程为：
1） 设备智能化：机器人内置传感器与芯片承载部分计算需求，分摊中央控制的处理压
力；
2） 网络提升信息传输效率：工厂内信息实时同步，实现全流程低时延控制和精密生产；
3） 平台整合数据孤岛：通过控制台联合控制中心对作业机器进行调度，实现远程实施
操控生产；运用数字孪生技术模拟工厂作业环境，进行智能化故障预警与排查。
数字经济与新技术在制造业领域落地示意图 数字经济与新技术在交通领域落地示意图
在交通场景中，通过车辆与摄像头实现车路协同，具体流程为：
1） 设备智能化：车辆、行人、道路通过摄像头与网络连接，实现车与车、车与人、车
与路的同频感知；
2） 网络提升信息传输效率：调度中心随车辆的运行情况切换就近计算节点，缩短车辆
数据传输路径；
3） 平台整合数据孤岛：基于摄像头与调度中心实现风险实时探测与智能处理，精确计
算，提升安全性，规避风险，同时解放人力。
在楼宇科技场景中，通过 IOT 与中央控制枢纽串联办公、能源与环境，赋能楼宇管理、
设备运行与员工工作，具体流程可拆解：
1）设备智能化：楼宇基础设施会与园区管理者、员工、访客发生互动，因此设施的传感
与控制会更加灵敏，交互更加亲和与智慧；
2）网络提升信息传输效率：IOT控制中枢连接物与物，实现批量协同调控；
3）平台整合数据孤岛：软硬件协同升级，实现能源数据、碳排放数据、员工行为数据沉
淀、综合测算与统一管理，为绿色化、智慧化楼宇建设赋能；
4）楼宇绿色化：升级管理系统的同时，引入清洁能源与环境治理方法论，推进楼宇绿色
6
化改造进程。
在楼宇科技场景中，服务对象包含楼宇自身运营、企业管理和员工管理，同时楼宇园区
内的管理元素涉及能源、资金、硬件和空间，且部分管理逻辑有共性，因此新技术应用对楼
宇管理带来的变革更加明显。
数字经济与新技术在楼宇科技落地示意图
（二）数字化时代要求企业更敏捷
1. 低代码契合数字化背景下，企业业务动态变化的需求
数字化时代下，宏观上看新技术落地加速，各行业数字化进程如火如荼；微观上看，企
业将面对更快速的行业格局变化、更激烈的市场竞争和更强烈的成本压力。
2021年对外促进贸易委员会的调研报告中显示，认为“成本提高”是生产经营过程中主
要问题的企业占比高达81.8%，背负“市场竞争激烈”压力的企业也高达71.0%，远高于企
业需要面对的其他财务与政策压力。对于市场环境带来的压力，只有能及时捕捉行业风口并
灵活调整业务方向的企业才有机会占得先机。而对于成本压力，则需要企业一方面通过数字
化人才招募与培育提升人效，另一方面持续推进数字化转型，通过数据沉淀发挥技术的规模
效应。
低代码正是契合企业业务灵活性与降本提效需求的解法之一，与数字经济相辅相成，能
从内至外提升企业的资源利用率与敏捷性。企业通过将低代码嵌入自身数字化体系中，能有
效缩短软件开发周期，帮助企业从容面对快速变化的市场环境与业务需求，使企业的市场适
应性、敏捷性与抗风险能力进一步提升。
7
2021年企业生产经营过程中遇到的问题 2022年全球企业应用敏捷开发收益
2. 通过代码的封装和可视化编排，低代码让企业开发者与业务人员实现敏捷开发
企业级低代码是为企业的开发者及业务人员提供可视化的应用开发环境，降低或去除应
用开发对原生代码编写的需求量，进而实现便捷构建应用程序的一种解决方案。低代码的身
影最早可追溯至 2000 年前后的 Dreamweaver，当时的 Dreamweaver 仅是可视化页面搭
建工具，但为后期可视化编程的低代码奠定了雏形。随着信息化推进，企业的传统软件开发
模式弊端逐渐显露：当企业需要新的软件功能或应用时，通常需要依赖专业的开发团队从头
进行定制开发，无法做到代码复用，导致开发周期长、成本高、难以快速响应业务需求。因
此，企业内部的开发者在传统开发过程中自发将部分高频、通用代码进行封装，以便后期灵
活调用，逐渐形成企业内的低代码生态。当企业的封装代码变多，使用频率增加，低代码也
逐渐从工具向平台转移，成为支撑开发并集成上层应用的技术底座。根据低代码自身特性和
用户使用效果，更便捷的开发与更低的时间成本是低代码平台的核心价值。
企业级低代码的特征 认可低代码应用实践价值的用户比重
8
代码封装和集成开放是企业级低代码的重要属性，敏捷、提效是企业级低代码的关键词。
Market Insight 调研数据显示，有 60%以上的受访者认为低代码的主要应用实践价值是为
开发环节提效、敏捷、降本，同时让业务人员有机会参与应用构建。虽然低代码的理想应用
状态是同时被开发者与业务人员所接受，从而缩短应用开发与应用逻辑搭建的沟通频次，但
事实上在企业实际应用中，目前低代码的开发能力对于部分专业场景和复杂场景不适用，对
于没有开发基础的业务人员而言，未经过系统性培训上手难度较大。
3. 低代码从“产品驱动”向“场景驱动”转型，作为数字底座助力数字化平台构建
由于应用的开发形式与结构复杂度提升，开发者不再执着于编写完整的编程语言，而是
将注意力转移至底层逻辑建设与功能完善。因此，虽然低代码的产生可以追溯至 2000 年前
后，但其概念在 2014 年才被明确提出。低代码的发展经历了 2018 年前后的巅峰时刻后逐
渐沉淀，增速回落至 40-50%。在发展过程中，低代码的产品形态、产品功能与落地场景均
发生一定变化。
1）产品形态：低代码最初作为企业内部的快速开发工具出现，允许专业开发者通过图形
化界面和预构建的模块来快速搭建应用。随着部分应用场景需求同质化，有前瞻性的技术服
务提供商开始将企业级低代码的核心功能和通用模块进行抽象和标准化，形成了标准化低代
码平台，如奥哲、明道云、简道云等。这些标准化的低代码平台通过账号授权的形式对外提
供服务，也标志着低代码平台从企业内部工具向市场化产品的转变。
2）产品功能：除组件化工具与可视化开发外，低代码还具备API开放接口，企业可以通
过调用接口实现系统与第三方服务的集成和调用。当低代码成为众多系统集成的中间枢纽时，
各系统间的数据、流程、规范等均实现标准化，从而更好地适应市场变化和满足内部运营管
理需求。因此，低代码在企业中的定位也逐渐从基础开发工具向企业数字化底座转型，参与
企业数字化与信息化建设。
3）落地场景：一方面低代码的开发能力有局限，难以承载复杂、核心应用的开发；另一
方面由于行业内相互借鉴学习，商品化低代码产品的差异化程度逐渐降低。双重压力驱动下，
低代码厂商逐渐认识到赋能开发者只是其价值传导的起点，而链路的末端是企业业务应用效
果。因此，低代码厂商的关注点逐渐从低代码的基础功能和特性转向企业实际业务场景，并
朝中大型企业核心业务场景迈进。
9
企业级低代码的发展特征
10
二、实践篇：企业级低代码平台全生命周期构建
（一）企业级低代码平台构建流程
1. 平均构建周期在6个月及以上，其中部署实施和测试优化是主要工作
企业级低代码的搭建可分为六个环节：需求分析、设计规划、部署实施、测试优化、上
线培训和运维升级。对于系统结构相对复杂的企业而言，搭建低代码平台全流程耗时约6个
月及以上，其中部署实施与测试优化是核心环节，耗时占比近50%。
1）需求分析：深入了解企业的业务需求、数字化架构现状以及未来发展方向。通过与企
业内部各业务部门与技术部门的充分沟通，低代码技术提供商才能准确把握企业对低代码平
台功能和特性的需求，将对企业需求的理解作为后续设计规划和部署实施的基础，确保最终
搭建的平台能够真正满足企业的实际业务需要。
2）设计规划：构建低代码平台的基础架构和技术实现路径。... (内容过长，已截断)',
    page_count = 57,
    summary = '',
    created_at = '2025-11-28 01:03:22';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '起亚汽车CI手册-英-123页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\起亚汽车CI手册-英-123页.pdf',
        'Kia
Corporate Identity
Guidelines
Table of Contents
Introduction 3
Brand Strategy 5
Basic System 7
Application System 57
Introduction
Introduction 4
The Visual Core of
the new Kia
At Kia, we believe movement inspires ideas.
This guideline, the visual core of the new Kia, is designed to help people who are responsible for
positioning and protecting Kia as an inspiring brand.
With your help, we can create a brand experience which builds trust and exceeds our customers''
expectations. Please read and understand the guideline and be the one who starts the
movement that inspires.
Standard for Corporate Identity Guideline
This guideline defines the essential elements of the Kia brand design and should visually
encapsulate what Kia brand stands for. A unified and consistent use of this guideline is one of
the key ways by which we will visibly distinguish and facilitate accurate representation of the
brand to our customers all around the world.
In order to sustain a consistent brand image as well as facilitate accurate representation of
the brand, we must follow the specific standards suggested in this guideline. Kia''s Corporate
Identity Guideline requires strict supervision and shall not be used, reproduced, copied,
disclosed, transmitted, in whole or in part, without the express consent of Kia. When using the
guideline for certain production, please download the official file from Kia Studio
(http://studio.kia.com) for correct usage.
For inquiries regarding contents included in the guideline, please contact the department below.
Place of issue This document consists of
Kia Brand Strategy Team Basic System:
Essential CI elements and usage guidleines
Date of the first issue Application System:
2021/2/10 Each application’s production guideline and example
Brand Strategy
Brand Strategy 66
Kia''s new brand story begins with the fundamental
question of “why do we exist?” And the answer to
this question starts with the fact that Kia has been
creating a “movement” for over 70 years.
WHAT
Movement lets us reach new places and meet new
people, allowing us to have time to think and to
meet the world. We believe movement inspires ideas.
That is why we at Kia create the space for
We believe movement inspires ideas. That is why we HOW
you to get inspired and more time to bring
at Kia create the space for you to get inspired, and
your ideas to life.
more time to bring your ideas to life.
WHY
We design bold, original, inventive products
to create user ownership & experiences
that are simple, intuitive and integrated.
Products that are dynamic, stylish, innovative,
and services that are meaningful and convenient.
Every modern individual that pursues
TO WHOM
their personal passion in this complex
modern society.
Kia
Basic System
Basic System
Logo 9
Slogan 22
Color 26
Typeface 33
Graphic System 42
Pictogram & Icon 52
Logo
Logo Philosophy + Structure 10
Logo Angle + Anatomy 11
Logo Clear Space + Minimum Sizing 12
Logo Usage Logo Color 13
Logo Usage Background 15
Logo Usage Incorrect Uses 16
Logo Expansion Standard Combination - Horizontal 17
Logo Expansion Usage 18
Logo Expansion Standard Combination - Vertical 19
Co-Branding & Partnership Standard Combination 20
Logo Composition Hyundai + Kia 21
Logo 10
Philosophy + Structure
The new Kia logo is a symbol of Kia''s new brand
purpose and conveys 3 design concepts: Symmetry,
Rhythm, and Rising.
First, ‘Symmetry’ concerns customer satisfaction in
the current business field. Also, it reflects confidence
in suggesting new customer experience through
providing futuristic products and services.
‘Rhythm’, the second concept, conveys Kia’s brand
promise to move and change unceasingly under
customer’s demand and to bring moments of
inspiration for customers, just like the connected
lines of the new Kia logo.
‘Rising’, the third concept, embodies Kia''s ambitions
in becoming a new brand that truly absorbs the
customer’s perspective.
Logo 11
Angle + Anatomy
Kia''s new logo is symbolized in a logotype form.
The rising movement of diagonal strokes of the
three letters are accentuated by beveling the stroke
ends and reveals the meaning within; “Ki” which
means to rise. The wide proportions are composed 31°
in a stable configuration to create a strong,
confident, and well balanced appearance.
1 Beveled stroke ends that reinforce the rising/
A B A
aspiring trend of the characters “K” and “A”
2 Dynamically modulated stroke widths with the
high contrast between vertical and diagonal lines
3 Smooth but precise curves and large interior 31° 45° 33° 31°
spaces for a friendly and open impression
4 Narrow connections between the characters
to reinforce the continuous movement
1 2 3 4
Logo 12
Clear Space + Minimum Sizing
The clear space defines the minimum area in which
no other graphic elements are permitted. This
ensures that the logo is still appropriately prominent
even in very compact layouts. Ideally, however, the
blank space around the logo should be considerably
larger. Please refer to these guidelines when placing
the Kia logo in composition.
The Kia logo must maintain legibility at all sizes. For
this reason, a minimum size requirement has been
B
outlined for both print and screen resolutions. Please
B
keep to these dimensions when sizing the logo at
small sizes.
1 Minimum Sizing Guidelines
B
B
B
1
Printed Matter: 5mm / Digital: 15px
Logo Usage 13
Logo Color
Kia logo, when placed on a background, should
either be presented in Kia Midnight Black or Kia
Polar White. It is ideal for the Kia logo to be highly
visible on any background setting.
Kia Midnight Black Kia Polar White
Pantone 7547 C C:0 M:0 Y:0 K:0
C:100 M:58 Y:21 K:92 R:255 G:255 B:255
(Mono Print) K:100 HEX:FFFFFF
R:5 G:20 B:31
HEX:05141F
Logo Usage 14
Kia Midnight Black
Logo Color
For the highest visibility, the Kia logo, when placed
on a background, should be presented in either Kia
Midnight Black, or Kia Polar White. When printing
only in black and white, the logo can be presented in
full black, K100.
Metallics can be used for occasions in which the logo
Pantone 7547 C
needs to be emphasized with special effects. Always R:5 G:20 B:31
ensure significant contrast between the logo and HEX:05141F
background when using metallics for accentuating
Kia Polar White
the logo. Refer to the following guidelines when
using metallics to avoid incorrect usages.
C:0 M:0 Y:0 K:0
R:255 G:255 B:255
HEX:FFFFFF
Kia Gold Kia Silver
Pantone 871 C Pantone 877 C
R:133 G:117 B:78 R:140 G:144 B:145
HEX:85754E HEX:8C9091
Logo Usage 15
Background
Please refer to the following guidelines when Kia
logo is placed on gray or uneven background.
Grayscale
For background applications, it is important to keep 10% 20% 30% 40% 50%
in mind the legibility of the logo. Refer to this
grayscale when using the black logo or the white
logo to maximize legibility. It is suggested to use
according logo color depending on the darkness
level.
Post-processing methods can be used for occasions
in which the logo needs to be emphasized and
expressed with special effects. Always ensure
significant contrast between the logo and
60% 70% 80% 90% 100%
background when using diverse post-processing for
accentuating the logo. The logo must not be used in
colors other than the suggested colors in this
guideline.
Logo Usage 16
Incorrect Uses
The Kia logo must maintain its form and presence.
The sizing and proportions of the logo must stay in
proper form and not be stretched, skewed, or used
in wrong colors. Please pay special attention by
referring to common incorrect usages of the logo.
1 Do not set the logo in colors other than
the suggested colors in this guideline. 1 2 3
2 Do not outline the logo.
3 Do not use low resolutions of the logo.
4 Do not crop a portion of the logo.
5 Do not skew or compress the logo dimensions.
6 Do not use the logo over a complex background.
7 Do not tilt or rotate the logo, except for cases in
which the logo is used as a pattern in watermarks
on the label.
4 5 6
8 Do not place the logo amidst text.
9 Do not use the logo with corporate name.
10 Do not reflect or reverse the logo.
11 Do not use the logo vertically. 새롭게 탄생한
12 Do not crop the logo.
브랜드 아이덴티티
7 8 9
10 11 12
Logo Expansion 17
Standard Combination - Horizontal
The following combination shows the Kia logo and
the logo expansion in the most ideal proportion
to further demonstrate the consistency of Kia as a 1
brand.
K
1 Basic combination
The height of first capitalized letter should be
1/2 K
same with K, the height of the logotype.
Members
2 Exception: logo expansion with numbers
K 3/4K K
& with words that only consist of
uppercase letters
1/2 K
The height of number or the word should be
same with 90%K, the 90% of the height of the
K Flexible
logotype.
2
K K
K 3/4K 90%K K 3/4K 90%K
K K
Logo Expansion 18
Usage
When the service and location names are used with
the logo, the service and location title should be
1 3
written in the corporate typeface, "Kia Signature Bold".
However, logo expansion cannot be used within the
same surface (artboard) with the Kia logo or
logo+slogan combination. If necessary, the Kia logo of
the logo expansion should be substituted with text
(ex. Kia + service name).
1 Logo expansion with more than 2 words
The first letter of each noun should be
capitalized.
2 Logo expansion with compound words
The first letter of each noun should be
capitalized without spacing.
3 Logo expansion with one word
The first letter should be capitalized.
* The first letter can be used with a lower case letter,
in case the first word is an abbreviation.
2
Logo Expansion 19
Standard Combination - Vertical
The standard combination of logo expansion is
horizontal. However, when logo violates minimum
size due to the horizontal combination or vertical 1 2
combination is required due to limited display
environment, please refer to the following guidelines.
1 The clear space and alignment guideline is same “ “ “ “
as App Icon Guidelines. The height of first
capitalized letter should be same with K, the height
of the logot... (内容过长，已截断)',
        123,
        '',
        '2025-11-28 01:03:24'
    )
ON DUPLICATE KEY UPDATE
    file_name = '起亚汽车CI手册-英-123页.pdf',
    content = 'Kia
Corporate Identity
Guidelines
Table of Contents
Introduction 3
Brand Strategy 5
Basic System 7
Application System 57
Introduction
Introduction 4
The Visual Core of
the new Kia
At Kia, we believe movement inspires ideas.
This guideline, the visual core of the new Kia, is designed to help people who are responsible for
positioning and protecting Kia as an inspiring brand.
With your help, we can create a brand experience which builds trust and exceeds our customers''
expectations. Please read and understand the guideline and be the one who starts the
movement that inspires.
Standard for Corporate Identity Guideline
This guideline defines the essential elements of the Kia brand design and should visually
encapsulate what Kia brand stands for. A unified and consistent use of this guideline is one of
the key ways by which we will visibly distinguish and facilitate accurate representation of the
brand to our customers all around the world.
In order to sustain a consistent brand image as well as facilitate accurate representation of
the brand, we must follow the specific standards suggested in this guideline. Kia''s Corporate
Identity Guideline requires strict supervision and shall not be used, reproduced, copied,
disclosed, transmitted, in whole or in part, without the express consent of Kia. When using the
guideline for certain production, please download the official file from Kia Studio
(http://studio.kia.com) for correct usage.
For inquiries regarding contents included in the guideline, please contact the department below.
Place of issue This document consists of
Kia Brand Strategy Team Basic System:
Essential CI elements and usage guidleines
Date of the first issue Application System:
2021/2/10 Each application’s production guideline and example
Brand Strategy
Brand Strategy 66
Kia''s new brand story begins with the fundamental
question of “why do we exist?” And the answer to
this question starts with the fact that Kia has been
creating a “movement” for over 70 years.
WHAT
Movement lets us reach new places and meet new
people, allowing us to have time to think and to
meet the world. We believe movement inspires ideas.
That is why we at Kia create the space for
We believe movement inspires ideas. That is why we HOW
you to get inspired and more time to bring
at Kia create the space for you to get inspired, and
your ideas to life.
more time to bring your ideas to life.
WHY
We design bold, original, inventive products
to create user ownership & experiences
that are simple, intuitive and integrated.
Products that are dynamic, stylish, innovative,
and services that are meaningful and convenient.
Every modern individual that pursues
TO WHOM
their personal passion in this complex
modern society.
Kia
Basic System
Basic System
Logo 9
Slogan 22
Color 26
Typeface 33
Graphic System 42
Pictogram & Icon 52
Logo
Logo Philosophy + Structure 10
Logo Angle + Anatomy 11
Logo Clear Space + Minimum Sizing 12
Logo Usage Logo Color 13
Logo Usage Background 15
Logo Usage Incorrect Uses 16
Logo Expansion Standard Combination - Horizontal 17
Logo Expansion Usage 18
Logo Expansion Standard Combination - Vertical 19
Co-Branding & Partnership Standard Combination 20
Logo Composition Hyundai + Kia 21
Logo 10
Philosophy + Structure
The new Kia logo is a symbol of Kia''s new brand
purpose and conveys 3 design concepts: Symmetry,
Rhythm, and Rising.
First, ‘Symmetry’ concerns customer satisfaction in
the current business field. Also, it reflects confidence
in suggesting new customer experience through
providing futuristic products and services.
‘Rhythm’, the second concept, conveys Kia’s brand
promise to move and change unceasingly under
customer’s demand and to bring moments of
inspiration for customers, just like the connected
lines of the new Kia logo.
‘Rising’, the third concept, embodies Kia''s ambitions
in becoming a new brand that truly absorbs the
customer’s perspective.
Logo 11
Angle + Anatomy
Kia''s new logo is symbolized in a logotype form.
The rising movement of diagonal strokes of the
three letters are accentuated by beveling the stroke
ends and reveals the meaning within; “Ki” which
means to rise. The wide proportions are composed 31°
in a stable configuration to create a strong,
confident, and well balanced appearance.
1 Beveled stroke ends that reinforce the rising/
A B A
aspiring trend of the characters “K” and “A”
2 Dynamically modulated stroke widths with the
high contrast between vertical and diagonal lines
3 Smooth but precise curves and large interior 31° 45° 33° 31°
spaces for a friendly and open impression
4 Narrow connections between the characters
to reinforce the continuous movement
1 2 3 4
Logo 12
Clear Space + Minimum Sizing
The clear space defines the minimum area in which
no other graphic elements are permitted. This
ensures that the logo is still appropriately prominent
even in very compact layouts. Ideally, however, the
blank space around the logo should be considerably
larger. Please refer to these guidelines when placing
the Kia logo in composition.
The Kia logo must maintain legibility at all sizes. For
this reason, a minimum size requirement has been
B
outlined for both print and screen resolutions. Please
B
keep to these dimensions when sizing the logo at
small sizes.
1 Minimum Sizing Guidelines
B
B
B
1
Printed Matter: 5mm / Digital: 15px
Logo Usage 13
Logo Color
Kia logo, when placed on a background, should
either be presented in Kia Midnight Black or Kia
Polar White. It is ideal for the Kia logo to be highly
visible on any background setting.
Kia Midnight Black Kia Polar White
Pantone 7547 C C:0 M:0 Y:0 K:0
C:100 M:58 Y:21 K:92 R:255 G:255 B:255
(Mono Print) K:100 HEX:FFFFFF
R:5 G:20 B:31
HEX:05141F
Logo Usage 14
Kia Midnight Black
Logo Color
For the highest visibility, the Kia logo, when placed
on a background, should be presented in either Kia
Midnight Black, or Kia Polar White. When printing
only in black and white, the logo can be presented in
full black, K100.
Metallics can be used for occasions in which the logo
Pantone 7547 C
needs to be emphasized with special effects. Always R:5 G:20 B:31
ensure significant contrast between the logo and HEX:05141F
background when using metallics for accentuating
Kia Polar White
the logo. Refer to the following guidelines when
using metallics to avoid incorrect usages.
C:0 M:0 Y:0 K:0
R:255 G:255 B:255
HEX:FFFFFF
Kia Gold Kia Silver
Pantone 871 C Pantone 877 C
R:133 G:117 B:78 R:140 G:144 B:145
HEX:85754E HEX:8C9091
Logo Usage 15
Background
Please refer to the following guidelines when Kia
logo is placed on gray or uneven background.
Grayscale
For background applications, it is important to keep 10% 20% 30% 40% 50%
in mind the legibility of the logo. Refer to this
grayscale when using the black logo or the white
logo to maximize legibility. It is suggested to use
according logo color depending on the darkness
level.
Post-processing methods can be used for occasions
in which the logo needs to be emphasized and
expressed with special effects. Always ensure
significant contrast between the logo and
60% 70% 80% 90% 100%
background when using diverse post-processing for
accentuating the logo. The logo must not be used in
colors other than the suggested colors in this
guideline.
Logo Usage 16
Incorrect Uses
The Kia logo must maintain its form and presence.
The sizing and proportions of the logo must stay in
proper form and not be stretched, skewed, or used
in wrong colors. Please pay special attention by
referring to common incorrect usages of the logo.
1 Do not set the logo in colors other than
the suggested colors in this guideline. 1 2 3
2 Do not outline the logo.
3 Do not use low resolutions of the logo.
4 Do not crop a portion of the logo.
5 Do not skew or compress the logo dimensions.
6 Do not use the logo over a complex background.
7 Do not tilt or rotate the logo, except for cases in
which the logo is used as a pattern in watermarks
on the label.
4 5 6
8 Do not place the logo amidst text.
9 Do not use the logo with corporate name.
10 Do not reflect or reverse the logo.
11 Do not use the logo vertically. 새롭게 탄생한
12 Do not crop the logo.
브랜드 아이덴티티
7 8 9
10 11 12
Logo Expansion 17
Standard Combination - Horizontal
The following combination shows the Kia logo and
the logo expansion in the most ideal proportion
to further demonstrate the consistency of Kia as a 1
brand.
K
1 Basic combination
The height of first capitalized letter should be
1/2 K
same with K, the height of the logotype.
Members
2 Exception: logo expansion with numbers
K 3/4K K
& with words that only consist of
uppercase letters
1/2 K
The height of number or the word should be
same with 90%K, the 90% of the height of the
K Flexible
logotype.
2
K K
K 3/4K 90%K K 3/4K 90%K
K K
Logo Expansion 18
Usage
When the service and location names are used with
the logo, the service and location title should be
1 3
written in the corporate typeface, "Kia Signature Bold".
However, logo expansion cannot be used within the
same surface (artboard) with the Kia logo or
logo+slogan combination. If necessary, the Kia logo of
the logo expansion should be substituted with text
(ex. Kia + service name).
1 Logo expansion with more than 2 words
The first letter of each noun should be
capitalized.
2 Logo expansion with compound words
The first letter of each noun should be
capitalized without spacing.
3 Logo expansion with one word
The first letter should be capitalized.
* The first letter can be used with a lower case letter,
in case the first word is an abbreviation.
2
Logo Expansion 19
Standard Combination - Vertical
The standard combination of logo expansion is
horizontal. However, when logo violates minimum
size due to the horizontal combination or vertical 1 2
combination is required due to limited display
environment, please refer to the following guidelines.
1 The clear space and alignment guideline is same “ “ “ “
as App Icon Guidelines. The height of first
capitalized letter should be same with K, the height
of the logot... (内容过长，已截断)',
    page_count = 123,
    summary = '',
    created_at = '2025-11-28 01:03:24';