-- 插入数据批次 5/5 (文件 201-236)

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '金融市场研究140期（24.01）-143页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\金融市场研究140期（24.01）-143页.pdf',
        '目 录
2024年1月 VOL.140
金融发展 金融开放
Financial Development Financial Opening-up
1 以“建设金融强国”推动国家竞争力 80 外国投资者行为与东道国债券市场风险
提升 ——基于投资者动机视角
陈雳 冯文倩 马骏 周荣喜 何建飞 孙榛
12 防范和化解系统性金融风险面临 95 东道国数字经济发展促进中国对外直接
新课题 投资了吗？——基于RCEP成员国的实证
黄志凌 分析
杨文静 付韶军
宏观经济
Macroeconomics
18 央地之间：债务结构问题优化研究 金融评论 Financial Review
白彦锋 蒋思宇 109 终止净额结算机制的法律效力
31 民生性财政支出比例为何偏低：基于
陶修明 张红 刘笑宇
税收分成视角的解释 116 硅谷银行破产后的美国债券基金
陈程利 张同斌 尼古拉·切托雷利
120 盲从理论在金融安全领域中的应用
资本市场 Capital Market 张雪花 陈捷 周彤 由晓玮
48 基于AI+EI的长期资产定价模型
王德东 聂挺进 罗戈 查晓磊 绿色金融
Green Finance
55 资本市场开放对股价同步性的影响： 125 控制能源消费的降碳减污协同效应
ETF纳入互联互通的视角 姜楠 张彩云 夏勇
王春 袁晓婷 丁林甜
134 因“波动性”制宜：银行参与碳交易的
71 北向资金是A股的风向标吗？ 风险资本计量
陈健 曾世强 缪仁龙 戴新竹
140 新闻聚焦 News Focus
陈雳，冯文倩，马骏 | 以“建设金融强国”推动国家竞争力提升
以“建设金融强国”推动国家竞争力提升
陈 雳，冯文倩，马 骏
摘 要 中央金融工作会议首次提出“加快建设金融强国”，这对满足人民美好生活需求、社会
高质量发展和国家竞争力提升具有重要意义。当前我国已建立起较为完善的金融体系，成为金融大国，
但还存在着金融服务实体经济质效不高、资本市场投融资结构急需改善、金融领域风险隐患较多、金
融监管和治理能力有待提高等问题，与金融强国仍有距离，需要从坚持党管金融、做好五篇大文章、
加强金融监管、提高资本市场发展质量、坚持对外开放五个方面探索建设金融强国的有效路径。
关键词 金融强国 竞争力 五篇大文章 资本市场
一、引言 务，金融要为经济社会发展提供高质量服
务。由此可见，建设金融强国是建成社会
2023年10月底举行的中央金融工作
主义现代化强国的必然要求，是推进中国
会议提出：“金融是国民经济的血脉，是国
式现代化的重要抓手，是为人民谋福祉、
家核心竞争力的重要组成部分，要加快建
为社会增效益、为国家提实力的必要措施。
设金融强国。”这是“金融强国”概念的
（一）建设金融强国能够满足人民日益
首提。在全面建成社会主义现代化强国的
增长的生活需求
征程中，社会发展中的众多问题都需要金
金融工作同样具有政治性、人民性，
融的保障和支持。我国经过长期努力已建
要将服务人民作为工作开展的中心。推动
立起较为完善的金融体系、成为金融大国，
金融强国的建设，能够为人民提供更多切
但金融领域仍存在许多问题。为了更好满
实有效的服务，对满足人民日益增长的美
足人民对美好生活的需求、社会高质量发
好生活需求具有重要意义。
展的要求和国家竞争力提升的必要，必须
通过将更多金融资源用于重点领域和
全力以赴做优做强金融业，做好五篇大文
薄弱环节，能够优化相应企业的服务水平，
章，加快建设金融强国。
从而惠及人民群众的生活。建设金融强国
二、建设金融强国的重要意义
将进一步提升服务实体经济的质效，对各
中央金融工作会议指出，高质量发展 类企业特别是民营企业提供更多支持，鼓
是全面建设社会主义现代化国家的首要任 励支持银行等金融机构将信贷资金提供给
陈雳，川财证券有限责任公司首席经济学家；冯文倩，川财证券有限责任公司研究所总量研究员；马骏，川
财证券有限责任公司研究所宏观研究员。
VOL.140 2024.01《金融市场研究》 1
金融发展
Financial Development
科技创新、先进制造、绿色发展等领域的 获得回报，成为居民财产性收入增加的又
民营企业，提升民营企业的社会地位和认 一来源。从中介机构角度，证券公司、会
可度，能够助力民营经济向好发展。当民 计师事务所和律师事务所等是高质量公司
营企业的经营得到保障，能够创造更多岗 进入资本市场的重要帮手，也是让上市公
位，在多领域推出高质量的产品，人民的 司经营效益提升、资产保值增值的专业服
收入水平就会得到提高，享受到的日常生 务机构，资本市场的发展需要证券公司等
活服务也将更加多样。建设金融强国将更 机构充分发挥功能。培育一流投资银行和
好服务乡村振兴战略和农业经济，对农村 投资机构，有利于服务机构做大做强，有
产业发展、粮食安全、农民增收提供相应 利于行业更好地帮助居民家庭做好财富
支持，这将惠及更多弱势群体。建设金融 管理。
强国将重视银发经济，大力发展养老金融， 有效防范化解金融风险，可以切实
培育多元化养老金融服务，让老年群体享 保障人民群众的权益不受侵害。建设金
受到相应的民生保障。 融强国将全面加强金融监管，防范化解金
建设金融强国意味着提高金融服务质 融风险，营造一个稳定健康的市场。由
量，健全资本市场功能，更好发挥资本市 于金融企业和金融资本的逐利性，不可
场枢纽功能，为广大个人投资者创造更好 避免地会发生风险，若监管不强，金融
的投资环境。从上市公司角度，资本市场 诈骗等事件都会阻碍金融市场的平稳运
通过链接投资和融资，有效分配资源，风 行，侵害人民利益。具体来说，金融领域
险共担、利益共享的机制能够促进高质量 不合理的高风险投资行为、金融投资欺诈
上市公司完善公司质量，提高经营效益， 行为导致居民财产损失，金融监管缺失可
获得融资支持，从而畅通股份流转，为实 能导致金融市场的混乱和不公平，非法资
施股权激励等创新机制创造便利条件。当 金流动和洗钱活动严重威胁经济的公平公
上市公司经营可观时，基于主业发展类型， 正，无效的金融产品或工具可能存在不合
可以为社会提供相应服务，无论是提高各 理的设计或未完全披露的信息从而给投资
类产品质量满足居民多样消费需求，还是 者带来风险，房地产行业投融资风险损害
通过技术更新保障教育、医疗、旅游等生 购房者权益等，这些都是当前金融发展过
活需求，都将惠及人民群众。从市场投资 程中产生的问题。在实现金融监管全覆盖
者角度，资本市场的发展，能够提高投资 的要求下，督促金融产品和服务的合法合
效率，通过信息披露制度的不断完善、市 规，健全信息披露机制，完善金融行业消
场退出准入机制的严格强化、回购与增持 费纠纷多元化解机制，严厉打击虚假宣传
的定期开展、交易成本的降低，市场将成 和误导消费，在有效的监管环境下，健康
为高质量上市公司竞争的良性市场，最大 的金融生态环境将切实保护居民的合法
限度地保障投资者权益，这让投资者真正 权益。
2 《金融市场研究》2024.01 VOL.140
陈雳，冯文倩，马骏 | 以“建设金融强国”推动国家竞争力提升
（二）建设金融强国能够推动经济社会 其次，金融可以为产业升级、动能转
高质量发展 换和效率提升提供支持，为社会高水平发
全面建设社会主义现代化国家的首要 展培育新动能。高质量发展需要贯彻创新、
任务是高质量发展，主要追求经济发展的 协调、绿色、开放、共享的新发展理念，
质量和效益。它是对社会发展方方面面的 在这一战略引导下，做好科技金融、绿色
总要求，是一种综合式发展，包含科学的 金融、普惠金融、养老金融、数字金融五
发展理念、科技创新的持久动力、合理的 篇大文章正是培育新动能的重要举措。具
经济结构、有效的供给体系、有力的社会 体来说，数字金融、科技金融将引领科技
保障体系、和谐的社会环境，在经济、政 进步和金融创新，绿色金融将推动经济社
治、文化、社会制度等方面实现社会效益， 会的低碳、可持续发展，普惠金融将助力
达到成熟发展。推动金融强国建设是实现 金融服务普及、均等，养老金融有望在我
经济社会高质量发展的重要途径。 国老龄化程度加深的背景下满足居民养老
首先，金融政策的有效性提升，可 需求，最终实现经济社会的高质量发展。
以统领经济全局稳定增长。2023年是我 建设金融强国将通过盘活存量贷款、提升
国疫情之后经济恢复常态化运行的首个年 存量贷款使用效率、优化新增贷款投向等
份，长期来看，我国经济韧性强、潜力 方式方法，为重大战略、重点领域和薄弱
大、活力足，长期向好的基本面不会改 环节提供有效支撑。
变，2023年前三季度的经济数据也说明我 最后，金融领域的地方政府债务化解、
国经济呈现企稳回暖的态势，这离不开宏 房地产风险防范化解，能够推动经济社会
观政策组合拳的持续发力。我国货币政策 平稳运行。高质量发展需要对金融风险形
审时度势，始终保持前瞻性、有效性、可 成有效防控，当前做好地方政府债务和房
持续性，综合运用总量与结构、数量与价 地产领域两个方面的工作极为重要。形式
格工具，通过及时调整市场贷款利率、下 多样的金融服务可为地方政府化解债务提
调金融机构存款准备金率、增加结构性货 供方案（张晓晶，2022）。债务管理需要建
币政策工具额度等，为经济回升向好创造 立起更加长期、系统化的机制，来逐步化
良好的货币金融环境。在中央金融工作会 解存量债务。中央政府可通过发行特殊再
议的要求下，货币政策要明确施策重点， 融资债券、新一轮债务置换、直接转移支
做好跨周期和逆周期调节，始终保持政策 付、直接债务减记等方式，支持地方政府。
的稳健性，完善总量和结构型货币政策工 要做好金融支持地方债务风险化解工作，
具箱，保持流动性合理充裕，指引资金投 推动建立防范化解风险长效机制。金融机
向科技制造、绿色发展和小微企业等重点 构通过债务展期、重组、核减，资产和负
领域和薄弱环节，把握好金融服务的主要 债重组，债务重定价等方式进行化债，商
方向。 业银行可通过调降融资成本、债务展期等
VOL.140 2024.01《金融市场研究》 3
金融发展
Financial Development
方式，进一步辅助化债。金融与房地产良 长期、成熟期等科技企业建立起全生命周
性循环可帮助房地产市场健康发展。房地 期服务，通过股债融资、并购重组、REITs
产行业下行压力对经济复苏产生拖累，在 等产品创新来提升科技创新企业的研发投
行业供求关系发生变化的背景下，必须加 入力度，都将在实现高水平科技自立自强
快推动房地产行业的转型升级。金融支持 方面做出贡献。
层面，房贷利率仍有可能下调，住房公积 金融高水平开放可以提升国家影响
金仍有政策空间，在居民收入预期偏弱的 力，增强国际市场中的话语权。中央金融
情况下，宽松的房地产政策能够降低居民 工作会议提出，要坚持“引进来”和“走
购房成本。金融资源可向保障性住房建设、 出去”并重，稳步扩大金融领域制度型开
“平急两用”公共基础设施、城中村改造这 放，提升跨境投融资便利化，吸引更多外
“三大工程”建设倾斜。 资金融机构和长期资本来华展业兴业。对
（三）建设金融强国能够提高国家竞争 金融行业来说，金融高水平开放将促进资
力和影响力 本的内外部有序流动，更大力度地吸引和
金融实力的提升有助于增强我国自立 引用外资，有利于我国金融机构和国际先
自强、自主创新水平。在逆全球化导向、“脱 进机构进行交流和合作，汲取先进的管
钩断链”倾向愈发明显的背景下，大国之 理经验，提高自身的服务水平，从而形
间科技竞争愈演愈烈，我国自主创新的能 成金融行业的良性竞争（范从来和吴曈，
力要求进一步加强，高端制造业的发展愈 2023），不断创新产品和服务，为我国经济
加迫切。目前，我国先进技术产业在政策 发展注入新活力，有利于我国在全球市场
支持和国内外需求推动的背景下呈现蓬勃 中获得更大的竞争优势。对其他各类行业
发展的态势，新能源汽车、电动汽车的市 来说，金融开放有助于我国经济国际化发
场份额持续扩大，工业机器人应用广度和 展，推动我国先进产业走向更大舞台，积
深度进一步提升，航空航天及军工领域的 极对接国际高标准，让世界看到中国优势
高端装备和零部件的制造研发为重点发力 产业，增强在全球发展中的影响力。
方向，智能化发展为产业升级创造价值的
三、我国金融发展的薄弱环节
空间无限广阔。这些领域的发展是我国提
升经济实力和竞争力、实现技术自主的重 当前我国金融系统建设稳步推进，多
要抓手。金融作为资源配置的枢纽，建设 层次资本市场加快构建，金融业对外开放
好金融支持科技创新的机制制度，构建起 长足进步，金融机构丰富多样，金融产品
活跃的金融市场和畅通的融资渠道，能够 持续完善，金融规模显著扩大，这都说明
将更多资金引入到科技创新领域，激励其 我国特色社会主义现代金融体系建设成绩
发展壮大成为国家实力的重要支撑。金融 斐然，已然是在全球金融市场中占有一席
机构提升服务的覆盖面，围绕初创期、成 之地的金融大国，现有的优势需要在建设
4 《金融市场研究》2024.01 VOL.140
陈雳，冯文倩，马骏 | 以“建设金融强国”推动国家竞争力提升
金融强国的道路上继续延续并提升，实现 资占比62.49%，我国融资结构中，直接融
由大到强的转变。 资和间接融资占比明显不平衡。一方面，
（一）金融服务实体经济质效有待提高 受到以负债为主的经济发展模式的驱动，
国际经济下行压力大、我国内生动力 间接融资扩容迅速，而银行信贷又是间接
尚在培育过程中，提高金融服务实体经济 融资的主要途径，对银行信贷的依赖度过
质效任务愈发紧迫。从国际形势来看，一 大将导致金融风险在银行体系集聚，不利
方面，欧美等发达国家的高利率环境对外 于金融体系的稳定性（黄益平，2022）；
需的抑制作用较大；另一方面，随着科技 另一方面，直接融资占比不足，将限制以
封锁趋严，自2023年起，我国高技术产业 共担风险、共享收益为优势的直接融资体
的工业增加值同比增速开始低于工业增加 系功能的发挥，对高成长性、高新技术产
值整体增速，对高技术制造业的固定资产 业的发展推动力不足。
投资也呈回落态势，共同反映我国高技术 股市和债市对科技创新、中小企业
产业发展压力增加。从国内形势来看，经 的支持力度不足。我国在努力构建多层次
济增长的旧引擎——房地产市场表现偏弱， 资本市场的过程中，创业板和科创板虽满
房地产开发投资降幅持续扩大、高频数据 足了部分中小企业和新兴、科创企业的直
在政策支持下改善仍不明显，对经济复苏 接融资需求，但中小科创企业融资难的问
产生拖累；经济增长新动能尚在培育过程 题并未被解决，股市和债市对科创、小微
中，发展势头较为强劲的汽车、新能源等 企业的支持作用有待进一步提高。据统计
行业在GDP中占比有限，对经济增长的 （谭小芬，2023），2022年科技创新公司
拉动作用不足。在这样的大背景下，促进 的发债金额占当年企业部门债券发行总额
高科技产业发展、推动制造业向绿色化高 的比重不到1%，创业板和科创板总市值
端化智能化转变、培育经济的新增长点变 占A股总市值比重不到20%，创业板市场
得至关重要。中国特色资本市场承担着服 上，计算机、通信、传媒和电子行业股票
务实体经济的重要职能，如何为科技创新、 IPO资金规模占同期股票融资的比重不到
先进制造、绿色发展和中小微企业提供更 10%。
加高效的金融支持，成为资本市场的重要 （三）经济金融领域风险隐患有待解决
议题。 地方政府债务问题当前比较突出。中
（二）资本市场投融资结构有待改善 央政府债务负担较轻，但局部地区地方政
直接融资占比较低，信贷风险在银行 府债务风险需要引起重视。中央金融工作
体系集聚。截至2023年9月，社会融资 会议指出“要建立防范化解地方债务风险
规模存量口径下，以企业债券、政府债券、 长效机制，建立同高质量发展相适应的政
非金融企业境内股票为代表的直接融资占 府债务管理机制，优化中央和地方政府债
比29.22%，以人民币贷款为代表的间接融 务结构”。
VOL.140 2024.01《金融市场研究》 5
金融发展
Financial Development
房地产下行压力对经济复苏的拖累作 金融监管总局之前，我国以机构监管和分
用不可忽视，对地产后周期消费、工业复 业监管为主，在这样的体制下，对应行业
苏、基建增速等方面均产生拖累。宏观指 或机构的监管部门仅负责各自的行业或机
标来看，房地产投资增速降幅扩大拖累全 构，对新行业、新机构或者混业经营的行
年固定资产投资持续小幅回落；地产消费 业、机构覆盖不完全，导致出现监管真
表现较弱，建筑及装潢材料类商品零售累 空区域。为更好适应金融创新的发展和
计同比增速为负，家用电器和音响器材类 混业经营的趋势，2023年金融监管总局
商品零售累计同比增速较低、且多月为负 成立，统一负责除证券行业以外的金融
增长，家具类商品零售累计同比增幅低于 行业监管。金融监管总局的成立，可以作
社零整体增速。 为分业监管、机构监管向功能监管过渡的
政策来看，2023年7月底，住建部提 里程碑事件。然而，我国金融监管机制还
出进一步宽松措施的呼吁，包括支持刚改 在探索阶段。在向功能监管过渡的过程
住房需求、进一步落实降低购买首套住房 中，依然存在金融各行业的相似产品未确
首付比例和贷款利率、减免改善性住房换 立科学统一、监管标准的问题。例如，信
购税费、认房不认贷等政策措施。8月25 托、保险、银行、券商有相似产品，却缺
日，住建部、人民银行、金融监管总局联 乏统一的监管标准，为监管套利提供了
合印发《关于优化个人住房贷款中住房套 空间。
数认定标准的通知》，落实首套房“认房不 金融创新为金融监管带来挑战，部分
用认贷”的政策措施。8月31日，人民银 金融乱象尚未得到有效整治。大数据、人
行、金融监管总局联合发布《关于调整优 工智能、云计算等技术的快速发展，为市
化差别化住房信贷政策的通知》和《关于 场主体提供更多样的金融服务的同时，也
降低存量首套住房贷款利率有关事项的通 带来新的不确定性和风险。第一，更强
知》。9月14日，人民银行发布降准公告， 大的数据分析能力和人工智能技术的应
有助于降低房企融资成本、减轻居民按揭 用，增加了内生性技术风险。例如，量化
短款压力。10月底中央金融工作会议指出， 高频交易可能导致市场价格的非正常波
要促进金融和房地产良性循环，支持“平 动。量化交易可通过数据分析、建模，通
急两用”公共基础设施、城中村改造和保 过执行代码程序等技术手段，利用市场
障性住房建设“三大工程”，构建房地产发 波动即时做多、做空，获得于基本面关联
展的新模式。宏观政策接续发力，但对房 度不高的超额收益。我国尚未形成对高
地产市场的提振作用依然不明显。 频量化交易的成熟监管体系，而频繁的做
（四）金融监管和治理能力有待提高 多、做空，与引导长期资本入市、价值投
机构监管向功能监管转型的过程中， 资的理念不符，个人投资者将更难从资本
部分监管空白地带未完全覆盖。在设立 市场中分得红利。第二，催生影子银行等
6 《金融市场研究》2024.01 VOL.140
陈雳，冯文倩，马骏 | 以“建设金融强国”推动国家竞争力提升
变相放贷、处在监管灰色地带的机构。影 融管理工作的效能。①落实属地责任，强
子银行的形成源于对金融创新、监管漏洞 调地方党委金融委员会和金融工委在地方
的利用和对利润的追逐，它不被传统银行 金融中的主体作用。通过明确属地责任，
监管框架所限制，也未受到中央银行存款 可以促进金融业的发展、防范风险，从而
保险的庇护，具有较高的风险性。我国的 确保党的领导在地方金融治理中得以转化
影子银行并未形成与各种机构和业务之 为实际效能。②加强文化引导，弘扬中华
间紧密相连的完整信贷链，而是与传统 优秀传统文化，如诚实守信、以义取利、
银行形成了一种互补的关系，为影子银 稳健审慎、守正创新、依法合规等核心价
行向正规银行传递金融风险提供了潜在 值，确保金融从业人员在思想和行为上与
途径。 党的核心价值观保持一致。③加强金融法
治建设，及时推进金融领域和新兴领域的
四、如何实现金融强国目标
立法工作，强化金融监管和治理的法制基
为实现金融强国目标，要坚持党对金 础，确保党的领导在金融治理中具有更为
融的集中统一领导，深刻把握金融工作的 有力的制度优势。
政治性、人民性。如何做好五篇大文章， （二）做好五篇大文章，促进金融资源
促进金融资源流向重大战略、重点领域和 流向重大战略、重点领域和薄弱环节
薄弱环节，关系到金融未来的发展方向和 做好科技金融、绿色金融、普惠金融、
经济新动能的培育。在此过程中，如何更 养老金融、数字金融五篇大文章，促进更
好发挥资本市场枢纽功能、提升资本市场 多金融资源流向科技创新、先进制造、绿
活跃度和服务实体经济质效，也值得思考 色发展和中小微企业。其中，科技、数字、
的重大议题。保障层面，金融监管将贯穿 绿色为引领，普惠、养老作保障。
始终，成为一切金融活动安全、平稳运行 科技创新的发展尤其需要资本市场发
的有力保障。 挥枢纽功能。市场层面，要加快建设健全
（一）坚持党管金融 多层次资本市场，发展多元化股权融资，
把党的领导作为坚定的政治引领，坚 为中小型科创企业提供更加适配的资金支
定不移走中国特色金融发展之路。党中央 持和通畅的上市渠道（沈红波 等，2023）；
把握我国经济金融的发展方向，指引金融 推进全面注册制走深走实，制定政策以推
事权、货币政策、金融监管等领域，党中 动中长期资金入市、提高对科创小微企业
央的集中统一领导有效维护了金融市场稳 的资金配置，包括扩大社保基金等投资范
定，对金融业的健康发展起到重要作用。 围，增加企业年金、保险公司对资本市场
把党的领导的政治优势、制度优势转化为 的投资比重等。机构层面，加强对私募股
金融治理效能。党的领导在金融治理中具 权基金、风险投资等机构的引导和激励，
有系统性和全局性的优势，有助于提升金 对投资科创小微企业的风投机构给予适当
VOL.140 2024.01《金融市场研究》 7
金融发展
Financial Development
风险分担、兜底保障和政策嘉奖，鼓励市 满足小微企业、农民、低收入人群等多元
场机构增加对科创小微企业的投资。 需求。重点在完善普惠保险，确保覆盖弱
要满足数字经济对高质量金融服务的 势群体；提升资本市场服务效能，鼓励资
需求。在数字经济蓬勃发展的背景下，金 本流向民营小微企业；利用数字化技术提
融服务作为数字经济支持体系的核心组成 高服务效率，将数字支付、智能风控等技
部分，迎来了新的发展机遇。为满足数字 术融入普惠金融的服务过程中。为加快建
经济对高质量金融服务的需求，第一，金 设养老金融体系，需要推动养老金融的创
融业应当推动数据要素的有序共享，建立 新发展。当前我国的基本养老保险占据养
合理的数据流通机制。第二，将数字技术 老金融体系的主导地位，但存在失衡问题。
用于金融服务和金融创新领域。金融机构 在老龄化加剧和支出压力增大的背景下，
和科技企业应加强对金融产品、服务场景 必须加强养老金融的创新，以确保全社会
的创新、拓展工作。第三，提高数字化监 有足够的养老资金储备。
管能力。引入“监管沙盒”机制，实施穿 （三）全面加强金融监管，防范化解重
透式监管，确保金融科技创新在安全的框 点领域金融风险
架内发展。 中央金融工作会议提出，要全面加强
要创新绿色金融工具，完善激励约束 金融监管，有效防范化解金融风险。为提
机制。为助力绿色金融的发展，第一，要 高金融监管和治理能力，一是完善金融市
引导更多社会资本参与绿色产业和项目建 场体制，强化市场规则。重视市场法治环
设，通过提供多元化的绿色金融服务，如 境建设，明确金融产品的发行标准和交易
绿色债券、绿色信贷、绿色基金等。第二， 行为规范；注重金融市场基础设施的建设，
要建立与国际接轨且适合我国国情的绿色 如金融市场的信息系统、结算系统等，以
金融标准，... (内容过长，已截断)',
        143,
        '',
        '2025-11-28 01:03:25'
    )
ON DUPLICATE KEY UPDATE
    file_name = '金融市场研究140期（24.01）-143页.pdf',
    content = '目 录
2024年1月 VOL.140
金融发展 金融开放
Financial Development Financial Opening-up
1 以“建设金融强国”推动国家竞争力 80 外国投资者行为与东道国债券市场风险
提升 ——基于投资者动机视角
陈雳 冯文倩 马骏 周荣喜 何建飞 孙榛
12 防范和化解系统性金融风险面临 95 东道国数字经济发展促进中国对外直接
新课题 投资了吗？——基于RCEP成员国的实证
黄志凌 分析
杨文静 付韶军
宏观经济
Macroeconomics
18 央地之间：债务结构问题优化研究 金融评论 Financial Review
白彦锋 蒋思宇 109 终止净额结算机制的法律效力
31 民生性财政支出比例为何偏低：基于
陶修明 张红 刘笑宇
税收分成视角的解释 116 硅谷银行破产后的美国债券基金
陈程利 张同斌 尼古拉·切托雷利
120 盲从理论在金融安全领域中的应用
资本市场 Capital Market 张雪花 陈捷 周彤 由晓玮
48 基于AI+EI的长期资产定价模型
王德东 聂挺进 罗戈 查晓磊 绿色金融
Green Finance
55 资本市场开放对股价同步性的影响： 125 控制能源消费的降碳减污协同效应
ETF纳入互联互通的视角 姜楠 张彩云 夏勇
王春 袁晓婷 丁林甜
134 因“波动性”制宜：银行参与碳交易的
71 北向资金是A股的风向标吗？ 风险资本计量
陈健 曾世强 缪仁龙 戴新竹
140 新闻聚焦 News Focus
陈雳，冯文倩，马骏 | 以“建设金融强国”推动国家竞争力提升
以“建设金融强国”推动国家竞争力提升
陈 雳，冯文倩，马 骏
摘 要 中央金融工作会议首次提出“加快建设金融强国”，这对满足人民美好生活需求、社会
高质量发展和国家竞争力提升具有重要意义。当前我国已建立起较为完善的金融体系，成为金融大国，
但还存在着金融服务实体经济质效不高、资本市场投融资结构急需改善、金融领域风险隐患较多、金
融监管和治理能力有待提高等问题，与金融强国仍有距离，需要从坚持党管金融、做好五篇大文章、
加强金融监管、提高资本市场发展质量、坚持对外开放五个方面探索建设金融强国的有效路径。
关键词 金融强国 竞争力 五篇大文章 资本市场
一、引言 务，金融要为经济社会发展提供高质量服
务。由此可见，建设金融强国是建成社会
2023年10月底举行的中央金融工作
主义现代化强国的必然要求，是推进中国
会议提出：“金融是国民经济的血脉，是国
式现代化的重要抓手，是为人民谋福祉、
家核心竞争力的重要组成部分，要加快建
为社会增效益、为国家提实力的必要措施。
设金融强国。”这是“金融强国”概念的
（一）建设金融强国能够满足人民日益
首提。在全面建成社会主义现代化强国的
增长的生活需求
征程中，社会发展中的众多问题都需要金
金融工作同样具有政治性、人民性，
融的保障和支持。我国经过长期努力已建
要将服务人民作为工作开展的中心。推动
立起较为完善的金融体系、成为金融大国，
金融强国的建设，能够为人民提供更多切
但金融领域仍存在许多问题。为了更好满
实有效的服务，对满足人民日益增长的美
足人民对美好生活的需求、社会高质量发
好生活需求具有重要意义。
展的要求和国家竞争力提升的必要，必须
通过将更多金融资源用于重点领域和
全力以赴做优做强金融业，做好五篇大文
薄弱环节，能够优化相应企业的服务水平，
章，加快建设金融强国。
从而惠及人民群众的生活。建设金融强国
二、建设金融强国的重要意义
将进一步提升服务实体经济的质效，对各
中央金融工作会议指出，高质量发展 类企业特别是民营企业提供更多支持，鼓
是全面建设社会主义现代化国家的首要任 励支持银行等金融机构将信贷资金提供给
陈雳，川财证券有限责任公司首席经济学家；冯文倩，川财证券有限责任公司研究所总量研究员；马骏，川
财证券有限责任公司研究所宏观研究员。
VOL.140 2024.01《金融市场研究》 1
金融发展
Financial Development
科技创新、先进制造、绿色发展等领域的 获得回报，成为居民财产性收入增加的又
民营企业，提升民营企业的社会地位和认 一来源。从中介机构角度，证券公司、会
可度，能够助力民营经济向好发展。当民 计师事务所和律师事务所等是高质量公司
营企业的经营得到保障，能够创造更多岗 进入资本市场的重要帮手，也是让上市公
位，在多领域推出高质量的产品，人民的 司经营效益提升、资产保值增值的专业服
收入水平就会得到提高，享受到的日常生 务机构，资本市场的发展需要证券公司等
活服务也将更加多样。建设金融强国将更 机构充分发挥功能。培育一流投资银行和
好服务乡村振兴战略和农业经济，对农村 投资机构，有利于服务机构做大做强，有
产业发展、粮食安全、农民增收提供相应 利于行业更好地帮助居民家庭做好财富
支持，这将惠及更多弱势群体。建设金融 管理。
强国将重视银发经济，大力发展养老金融， 有效防范化解金融风险，可以切实
培育多元化养老金融服务，让老年群体享 保障人民群众的权益不受侵害。建设金
受到相应的民生保障。 融强国将全面加强金融监管，防范化解金
建设金融强国意味着提高金融服务质 融风险，营造一个稳定健康的市场。由
量，健全资本市场功能，更好发挥资本市 于金融企业和金融资本的逐利性，不可
场枢纽功能，为广大个人投资者创造更好 避免地会发生风险，若监管不强，金融
的投资环境。从上市公司角度，资本市场 诈骗等事件都会阻碍金融市场的平稳运
通过链接投资和融资，有效分配资源，风 行，侵害人民利益。具体来说，金融领域
险共担、利益共享的机制能够促进高质量 不合理的高风险投资行为、金融投资欺诈
上市公司完善公司质量，提高经营效益， 行为导致居民财产损失，金融监管缺失可
获得融资支持，从而畅通股份流转，为实 能导致金融市场的混乱和不公平，非法资
施股权激励等创新机制创造便利条件。当 金流动和洗钱活动严重威胁经济的公平公
上市公司经营可观时，基于主业发展类型， 正，无效的金融产品或工具可能存在不合
可以为社会提供相应服务，无论是提高各 理的设计或未完全披露的信息从而给投资
类产品质量满足居民多样消费需求，还是 者带来风险，房地产行业投融资风险损害
通过技术更新保障教育、医疗、旅游等生 购房者权益等，这些都是当前金融发展过
活需求，都将惠及人民群众。从市场投资 程中产生的问题。在实现金融监管全覆盖
者角度，资本市场的发展，能够提高投资 的要求下，督促金融产品和服务的合法合
效率，通过信息披露制度的不断完善、市 规，健全信息披露机制，完善金融行业消
场退出准入机制的严格强化、回购与增持 费纠纷多元化解机制，严厉打击虚假宣传
的定期开展、交易成本的降低，市场将成 和误导消费，在有效的监管环境下，健康
为高质量上市公司竞争的良性市场，最大 的金融生态环境将切实保护居民的合法
限度地保障投资者权益，这让投资者真正 权益。
2 《金融市场研究》2024.01 VOL.140
陈雳，冯文倩，马骏 | 以“建设金融强国”推动国家竞争力提升
（二）建设金融强国能够推动经济社会 其次，金融可以为产业升级、动能转
高质量发展 换和效率提升提供支持，为社会高水平发
全面建设社会主义现代化国家的首要 展培育新动能。高质量发展需要贯彻创新、
任务是高质量发展，主要追求经济发展的 协调、绿色、开放、共享的新发展理念，
质量和效益。它是对社会发展方方面面的 在这一战略引导下，做好科技金融、绿色
总要求，是一种综合式发展，包含科学的 金融、普惠金融、养老金融、数字金融五
发展理念、科技创新的持久动力、合理的 篇大文章正是培育新动能的重要举措。具
经济结构、有效的供给体系、有力的社会 体来说，数字金融、科技金融将引领科技
保障体系、和谐的社会环境，在经济、政 进步和金融创新，绿色金融将推动经济社
治、文化、社会制度等方面实现社会效益， 会的低碳、可持续发展，普惠金融将助力
达到成熟发展。推动金融强国建设是实现 金融服务普及、均等，养老金融有望在我
经济社会高质量发展的重要途径。 国老龄化程度加深的背景下满足居民养老
首先，金融政策的有效性提升，可 需求，最终实现经济社会的高质量发展。
以统领经济全局稳定增长。2023年是我 建设金融强国将通过盘活存量贷款、提升
国疫情之后经济恢复常态化运行的首个年 存量贷款使用效率、优化新增贷款投向等
份，长期来看，我国经济韧性强、潜力 方式方法，为重大战略、重点领域和薄弱
大、活力足，长期向好的基本面不会改 环节提供有效支撑。
变，2023年前三季度的经济数据也说明我 最后，金融领域的地方政府债务化解、
国经济呈现企稳回暖的态势，这离不开宏 房地产风险防范化解，能够推动经济社会
观政策组合拳的持续发力。我国货币政策 平稳运行。高质量发展需要对金融风险形
审时度势，始终保持前瞻性、有效性、可 成有效防控，当前做好地方政府债务和房
持续性，综合运用总量与结构、数量与价 地产领域两个方面的工作极为重要。形式
格工具，通过及时调整市场贷款利率、下 多样的金融服务可为地方政府化解债务提
调金融机构存款准备金率、增加结构性货 供方案（张晓晶，2022）。债务管理需要建
币政策工具额度等，为经济回升向好创造 立起更加长期、系统化的机制，来逐步化
良好的货币金融环境。在中央金融工作会 解存量债务。中央政府可通过发行特殊再
议的要求下，货币政策要明确施策重点， 融资债券、新一轮债务置换、直接转移支
做好跨周期和逆周期调节，始终保持政策 付、直接债务减记等方式，支持地方政府。
的稳健性，完善总量和结构型货币政策工 要做好金融支持地方债务风险化解工作，
具箱，保持流动性合理充裕，指引资金投 推动建立防范化解风险长效机制。金融机
向科技制造、绿色发展和小微企业等重点 构通过债务展期、重组、核减，资产和负
领域和薄弱环节，把握好金融服务的主要 债重组，债务重定价等方式进行化债，商
方向。 业银行可通过调降融资成本、债务展期等
VOL.140 2024.01《金融市场研究》 3
金融发展
Financial Development
方式，进一步辅助化债。金融与房地产良 长期、成熟期等科技企业建立起全生命周
性循环可帮助房地产市场健康发展。房地 期服务，通过股债融资、并购重组、REITs
产行业下行压力对经济复苏产生拖累，在 等产品创新来提升科技创新企业的研发投
行业供求关系发生变化的背景下，必须加 入力度，都将在实现高水平科技自立自强
快推动房地产行业的转型升级。金融支持 方面做出贡献。
层面，房贷利率仍有可能下调，住房公积 金融高水平开放可以提升国家影响
金仍有政策空间，在居民收入预期偏弱的 力，增强国际市场中的话语权。中央金融
情况下，宽松的房地产政策能够降低居民 工作会议提出，要坚持“引进来”和“走
购房成本。金融资源可向保障性住房建设、 出去”并重，稳步扩大金融领域制度型开
“平急两用”公共基础设施、城中村改造这 放，提升跨境投融资便利化，吸引更多外
“三大工程”建设倾斜。 资金融机构和长期资本来华展业兴业。对
（三）建设金融强国能够提高国家竞争 金融行业来说，金融高水平开放将促进资
力和影响力 本的内外部有序流动，更大力度地吸引和
金融实力的提升有助于增强我国自立 引用外资，有利于我国金融机构和国际先
自强、自主创新水平。在逆全球化导向、“脱 进机构进行交流和合作，汲取先进的管
钩断链”倾向愈发明显的背景下，大国之 理经验，提高自身的服务水平，从而形
间科技竞争愈演愈烈，我国自主创新的能 成金融行业的良性竞争（范从来和吴曈，
力要求进一步加强，高端制造业的发展愈 2023），不断创新产品和服务，为我国经济
加迫切。目前，我国先进技术产业在政策 发展注入新活力，有利于我国在全球市场
支持和国内外需求推动的背景下呈现蓬勃 中获得更大的竞争优势。对其他各类行业
发展的态势，新能源汽车、电动汽车的市 来说，金融开放有助于我国经济国际化发
场份额持续扩大，工业机器人应用广度和 展，推动我国先进产业走向更大舞台，积
深度进一步提升，航空航天及军工领域的 极对接国际高标准，让世界看到中国优势
高端装备和零部件的制造研发为重点发力 产业，增强在全球发展中的影响力。
方向，智能化发展为产业升级创造价值的
三、我国金融发展的薄弱环节
空间无限广阔。这些领域的发展是我国提
升经济实力和竞争力、实现技术自主的重 当前我国金融系统建设稳步推进，多
要抓手。金融作为资源配置的枢纽，建设 层次资本市场加快构建，金融业对外开放
好金融支持科技创新的机制制度，构建起 长足进步，金融机构丰富多样，金融产品
活跃的金融市场和畅通的融资渠道，能够 持续完善，金融规模显著扩大，这都说明
将更多资金引入到科技创新领域，激励其 我国特色社会主义现代金融体系建设成绩
发展壮大成为国家实力的重要支撑。金融 斐然，已然是在全球金融市场中占有一席
机构提升服务的覆盖面，围绕初创期、成 之地的金融大国，现有的优势需要在建设
4 《金融市场研究》2024.01 VOL.140
陈雳，冯文倩，马骏 | 以“建设金融强国”推动国家竞争力提升
金融强国的道路上继续延续并提升，实现 资占比62.49%，我国融资结构中，直接融
由大到强的转变。 资和间接融资占比明显不平衡。一方面，
（一）金融服务实体经济质效有待提高 受到以负债为主的经济发展模式的驱动，
国际经济下行压力大、我国内生动力 间接融资扩容迅速，而银行信贷又是间接
尚在培育过程中，提高金融服务实体经济 融资的主要途径，对银行信贷的依赖度过
质效任务愈发紧迫。从国际形势来看，一 大将导致金融风险在银行体系集聚，不利
方面，欧美等发达国家的高利率环境对外 于金融体系的稳定性（黄益平，2022）；
需的抑制作用较大；另一方面，随着科技 另一方面，直接融资占比不足，将限制以
封锁趋严，自2023年起，我国高技术产业 共担风险、共享收益为优势的直接融资体
的工业增加值同比增速开始低于工业增加 系功能的发挥，对高成长性、高新技术产
值整体增速，对高技术制造业的固定资产 业的发展推动力不足。
投资也呈回落态势，共同反映我国高技术 股市和债市对科技创新、中小企业
产业发展压力增加。从国内形势来看，经 的支持力度不足。我国在努力构建多层次
济增长的旧引擎——房地产市场表现偏弱， 资本市场的过程中，创业板和科创板虽满
房地产开发投资降幅持续扩大、高频数据 足了部分中小企业和新兴、科创企业的直
在政策支持下改善仍不明显，对经济复苏 接融资需求，但中小科创企业融资难的问
产生拖累；经济增长新动能尚在培育过程 题并未被解决，股市和债市对科创、小微
中，发展势头较为强劲的汽车、新能源等 企业的支持作用有待进一步提高。据统计
行业在GDP中占比有限，对经济增长的 （谭小芬，2023），2022年科技创新公司
拉动作用不足。在这样的大背景下，促进 的发债金额占当年企业部门债券发行总额
高科技产业发展、推动制造业向绿色化高 的比重不到1%，创业板和科创板总市值
端化智能化转变、培育经济的新增长点变 占A股总市值比重不到20%，创业板市场
得至关重要。中国特色资本市场承担着服 上，计算机、通信、传媒和电子行业股票
务实体经济的重要职能，如何为科技创新、 IPO资金规模占同期股票融资的比重不到
先进制造、绿色发展和中小微企业提供更 10%。
加高效的金融支持，成为资本市场的重要 （三）经济金融领域风险隐患有待解决
议题。 地方政府债务问题当前比较突出。中
（二）资本市场投融资结构有待改善 央政府债务负担较轻，但局部地区地方政
直接融资占比较低，信贷风险在银行 府债务风险需要引起重视。中央金融工作
体系集聚。截至2023年9月，社会融资 会议指出“要建立防范化解地方债务风险
规模存量口径下，以企业债券、政府债券、 长效机制，建立同高质量发展相适应的政
非金融企业境内股票为代表的直接融资占 府债务管理机制，优化中央和地方政府债
比29.22%，以人民币贷款为代表的间接融 务结构”。
VOL.140 2024.01《金融市场研究》 5
金融发展
Financial Development
房地产下行压力对经济复苏的拖累作 金融监管总局之前，我国以机构监管和分
用不可忽视，对地产后周期消费、工业复 业监管为主，在这样的体制下，对应行业
苏、基建增速等方面均产生拖累。宏观指 或机构的监管部门仅负责各自的行业或机
标来看，房地产投资增速降幅扩大拖累全 构，对新行业、新机构或者混业经营的行
年固定资产投资持续小幅回落；地产消费 业、机构覆盖不完全，导致出现监管真
表现较弱，建筑及装潢材料类商品零售累 空区域。为更好适应金融创新的发展和
计同比增速为负，家用电器和音响器材类 混业经营的趋势，2023年金融监管总局
商品零售累计同比增速较低、且多月为负 成立，统一负责除证券行业以外的金融
增长，家具类商品零售累计同比增幅低于 行业监管。金融监管总局的成立，可以作
社零整体增速。 为分业监管、机构监管向功能监管过渡的
政策来看，2023年7月底，住建部提 里程碑事件。然而，我国金融监管机制还
出进一步宽松措施的呼吁，包括支持刚改 在探索阶段。在向功能监管过渡的过程
住房需求、进一步落实降低购买首套住房 中，依然存在金融各行业的相似产品未确
首付比例和贷款利率、减免改善性住房换 立科学统一、监管标准的问题。例如，信
购税费、认房不认贷等政策措施。8月25 托、保险、银行、券商有相似产品，却缺
日，住建部、人民银行、金融监管总局联 乏统一的监管标准，为监管套利提供了
合印发《关于优化个人住房贷款中住房套 空间。
数认定标准的通知》，落实首套房“认房不 金融创新为金融监管带来挑战，部分
用认贷”的政策措施。8月31日，人民银 金融乱象尚未得到有效整治。大数据、人
行、金融监管总局联合发布《关于调整优 工智能、云计算等技术的快速发展，为市
化差别化住房信贷政策的通知》和《关于 场主体提供更多样的金融服务的同时，也
降低存量首套住房贷款利率有关事项的通 带来新的不确定性和风险。第一，更强
知》。9月14日，人民银行发布降准公告， 大的数据分析能力和人工智能技术的应
有助于降低房企融资成本、减轻居民按揭 用，增加了内生性技术风险。例如，量化
短款压力。10月底中央金融工作会议指出， 高频交易可能导致市场价格的非正常波
要促进金融和房地产良性循环，支持“平 动。量化交易可通过数据分析、建模，通
急两用”公共基础设施、城中村改造和保 过执行代码程序等技术手段，利用市场
障性住房建设“三大工程”，构建房地产发 波动即时做多、做空，获得于基本面关联
展的新模式。宏观政策接续发力，但对房 度不高的超额收益。我国尚未形成对高
地产市场的提振作用依然不明显。 频量化交易的成熟监管体系，而频繁的做
（四）金融监管和治理能力有待提高 多、做空，与引导长期资本入市、价值投
机构监管向功能监管转型的过程中， 资的理念不符，个人投资者将更难从资本
部分监管空白地带未完全覆盖。在设立 市场中分得红利。第二，催生影子银行等
6 《金融市场研究》2024.01 VOL.140
陈雳，冯文倩，马骏 | 以“建设金融强国”推动国家竞争力提升
变相放贷、处在监管灰色地带的机构。影 融管理工作的效能。①落实属地责任，强
子银行的形成源于对金融创新、监管漏洞 调地方党委金融委员会和金融工委在地方
的利用和对利润的追逐，它不被传统银行 金融中的主体作用。通过明确属地责任，
监管框架所限制，也未受到中央银行存款 可以促进金融业的发展、防范风险，从而
保险的庇护，具有较高的风险性。我国的 确保党的领导在地方金融治理中得以转化
影子银行并未形成与各种机构和业务之 为实际效能。②加强文化引导，弘扬中华
间紧密相连的完整信贷链，而是与传统 优秀传统文化，如诚实守信、以义取利、
银行形成了一种互补的关系，为影子银 稳健审慎、守正创新、依法合规等核心价
行向正规银行传递金融风险提供了潜在 值，确保金融从业人员在思想和行为上与
途径。 党的核心价值观保持一致。③加强金融法
治建设，及时推进金融领域和新兴领域的
四、如何实现金融强国目标
立法工作，强化金融监管和治理的法制基
为实现金融强国目标，要坚持党对金 础，确保党的领导在金融治理中具有更为
融的集中统一领导，深刻把握金融工作的 有力的制度优势。
政治性、人民性。如何做好五篇大文章， （二）做好五篇大文章，促进金融资源
促进金融资源流向重大战略、重点领域和 流向重大战略、重点领域和薄弱环节
薄弱环节，关系到金融未来的发展方向和 做好科技金融、绿色金融、普惠金融、
经济新动能的培育。在此过程中，如何更 养老金融、数字金融五篇大文章，促进更
好发挥资本市场枢纽功能、提升资本市场 多金融资源流向科技创新、先进制造、绿
活跃度和服务实体经济质效，也值得思考 色发展和中小微企业。其中，科技、数字、
的重大议题。保障层面，金融监管将贯穿 绿色为引领，普惠、养老作保障。
始终，成为一切金融活动安全、平稳运行 科技创新的发展尤其需要资本市场发
的有力保障。 挥枢纽功能。市场层面，要加快建设健全
（一）坚持党管金融 多层次资本市场，发展多元化股权融资，
把党的领导作为坚定的政治引领，坚 为中小型科创企业提供更加适配的资金支
定不移走中国特色金融发展之路。党中央 持和通畅的上市渠道（沈红波 等，2023）；
把握我国经济金融的发展方向，指引金融 推进全面注册制走深走实，制定政策以推
事权、货币政策、金融监管等领域，党中 动中长期资金入市、提高对科创小微企业
央的集中统一领导有效维护了金融市场稳 的资金配置，包括扩大社保基金等投资范
定，对金融业的健康发展起到重要作用。 围，增加企业年金、保险公司对资本市场
把党的领导的政治优势、制度优势转化为 的投资比重等。机构层面，加强对私募股
金融治理效能。党的领导在金融治理中具 权基金、风险投资等机构的引导和激励，
有系统性和全局性的优势，有助于提升金 对投资科创小微企业的风投机构给予适当
VOL.140 2024.01《金融市场研究》 7
金融发展
Financial Development
风险分担、兜底保障和政策嘉奖，鼓励市 满足小微企业、农民、低收入人群等多元
场机构增加对科创小微企业的投资。 需求。重点在完善普惠保险，确保覆盖弱
要满足数字经济对高质量金融服务的 势群体；提升资本市场服务效能，鼓励资
需求。在数字经济蓬勃发展的背景下，金 本流向民营小微企业；利用数字化技术提
融服务作为数字经济支持体系的核心组成 高服务效率，将数字支付、智能风控等技
部分，迎来了新的发展机遇。为满足数字 术融入普惠金融的服务过程中。为加快建
经济对高质量金融服务的需求，第一，金 设养老金融体系，需要推动养老金融的创
融业应当推动数据要素的有序共享，建立 新发展。当前我国的基本养老保险占据养
合理的数据流通机制。第二，将数字技术 老金融体系的主导地位，但存在失衡问题。
用于金融服务和金融创新领域。金融机构 在老龄化加剧和支出压力增大的背景下，
和科技企业应加强对金融产品、服务场景 必须加强养老金融的创新，以确保全社会
的创新、拓展工作。第三，提高数字化监 有足够的养老资金储备。
管能力。引入“监管沙盒”机制，实施穿 （三）全面加强金融监管，防范化解重
透式监管，确保金融科技创新在安全的框 点领域金融风险
架内发展。 中央金融工作会议提出，要全面加强
要创新绿色金融工具，完善激励约束 金融监管，有效防范化解金融风险。为提
机制。为助力绿色金融的发展，第一，要 高金融监管和治理能力，一是完善金融市
引导更多社会资本参与绿色产业和项目建 场体制，强化市场规则。重视市场法治环
设，通过提供多元化的绿色金融服务，如 境建设，明确金融产品的发行标准和交易
绿色债券、绿色信贷、绿色基金等。第二， 行为规范；注重金融市场基础设施的建设，
要建立与国际接轨且适合我国国情的绿色 如金融市场的信息系统、结算系统等，以
金融标准，... (内容过长，已截断)',
    page_count = 143,
    summary = '',
    created_at = '2025-11-28 01:03:25';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '附件1-202312智能网联汽车重要进展月度解读-7页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\附件1-202312智能网联汽车重要进展月度解读-7页.pdf',
        '目 录
• 交通运输部印发《自动驾驶汽车运输安全服务指南（试行）》
• 多个企业获L3级自动驾驶路测牌照
一、《自动驾驶汽车运输安全服务指南（试行）》的重要意义
随着人工智能、5G通信、大数据等新技术快速发展，自动驾驶技术在交通运输领域加快应用，由封闭场地测试
到道路测试、由试点示范到商业试运营快速迭代。北京、上海、广州、深圳等城市纷纷出台政策，允许自动驾驶
汽车在特定区域、特定时段从事城市公共汽电车、出租汽车、物流配送等商业化试运营，且应用规模不断扩大。
Ø 11月17日，工业和信息化部、公安部、住房和城乡建设部、以及交通运输部四部门联合发布《关于开展智能网
联汽车准入和上路通行试点工作的通知》，正式对L3/L4自动驾驶的准入规范进行了具体要求，首次明确高阶
智驾事故责任归属，并同步开启首批企业的遴选工作。如今，最新的《自动驾驶汽车运输安全服务指南（试
行）》进一步明确了安全员配备规定、自动驾驶经营者要求、自动驾驶可用经营范围等主要内容，极大推动自
动驾驶商业化进程。
二、 《自动驾驶汽车运输安全服务指南（试行）》主要内容解读
第一部分：适用范围 第二部分：基本原则 第三部分：应用场景
p 适用于在城市道路、公路等社会机动车 p 包括自动驾驶汽车运输管理原则和使用 p 主要是结合当前自动驾驶汽车发展水平、示范
通行的各类道路上，使用自动驾驶汽车 自动驾驶汽车从事运输经营原则。 应用情况、各领域安全生产特点和安全管理需
从事城市公共汽电车客运、出租汽车客 要，分城市公共汽电车、出租汽车、道路客运、
运、道路旅客运输、道路货物运输经营 道路货运等领域明确了使用自动驾驶汽车从事
活动的管理指引。 运输经营的具体场景及适用条件。
第四部分：自动驾驶运输经营者、运输车辆、人员配备 第五部分：安全保障
p 明确了相关经营主体应满足的经营资质条件，自动驾驶车辆应 p 一是安全生产制度，主要是保障自动驾驶运输经营者落实安全生产主体责任，
具备的运营资质条件及车辆保险要求，从事城市公共汽电车客 明确运营安全管理制度体系。
运、出租汽车客运、道路旅客运输、道路货物运输经营的自动 p 二是运输安全保障，主要是指导自动驾驶运输经营者做好安全风险源头管控。
驾驶汽车随车驾驶员或运行安全保障人员（统称“安全员”） p 三是运行状态信息管理，主要是为车辆故障和安全事故调查溯源提供支撑。
的配备标准和相关要求。从鼓励支持技术创新和产业发展的角 p 四是车辆动态监控，主要是防止违法违规行为引发安全事故。
度，明确满足一定要求的从事出租汽车客运的完全自动驾驶汽 p 五是安全告知，主要是提升乘客安全乘车及紧急情况下的应急逃生能力，对
车可以使用远程安全员。 乘客进行安全教育。
p 六是应急处置，针对性地提升自动驾驶经营者突发事件应急处置能力。
第六部分：监督管理
p 明确了日常监督和重大隐患整改要求，建立信息反馈机制，将运输服务环节发现的技术问题反馈到自动驾驶车辆设计制造环节，有利于从源头上消
除车辆安全隐患，提升自动驾驶汽车安全性能。同时明确地方交通运输主管部门应对本地自动驾驶运营服务情况开展检测，省级交通运输主管部门
应每年年底前向部报告相关情况。
一、国内外高级别自动驾驶准入情况及背景
2021年12月，梅赛德斯-奔驰获全球
2020年11月，本田Legend车型TJP系
首个有条件自动驾驶（L3）系统国际
统获得日本国土交通省认证，成为全球
认证，成为第一家L3级车辆量产落地
第一辆合法上路的L3级别自动驾驶车辆
的公司
2022年11月，工信、公安、住建、交通四部
2021年8月，工信部发布《关于加强智能网 2022年7月，深圳市发布《深圳经济特区智
委发布《关于开展智能网联汽车准入和上路
联汽车生产企业及产品准入管理的意见》， 能网联汽车管理条例》，首次在地方允许高
通行试点工作的通知（征求意见稿）》，针
初步明确了准入管理原则 级别自动驾驶上路
对试点准入工作广泛征求意见
2023年11月17日，四部委发布《关于开展智能网联汽车准入和上路通信试点工作的通知》，正式开展准入试点
遴选具备量产条件的搭载自动驾驶功能的智能网联汽车产品，开展准入试点；对取得
准入的智能网联汽车产品，在限定区域内开展上路通行试点，车辆用于运输经营的需
满足交通运输主管部门运营资质和运营管理要求。【通知中智能网联汽车搭载的自动
驾驶功能是指国家标准《汽车驾驶自动化分级》（GB/T 40429-2021）定义的3级驾
驶自动化（有条件自动驾驶）和4级驾驶自动化（高度自动驾驶）功能】，对试点主体、
申报流程、产品准入要求、试点方案编制、事故处置等方面提出明确规定
二、国内外各主机厂获L3级自动驾驶路测牌照情况
11月发布智能网联汽车准入和上路通信试点工作的通知后，具备L3技术实力的国内外主机厂积极申报，从12月中开始，多家主
机厂相继宣布获得高速或高快速路有条件自动驾驶测试牌照
主机厂 获L3路侧牌照区域 测试车型及数量 备注
早前，宝马集团已通过德国联邦汽车运输管理局（KBA）严格的技术条例审批，并获得
宝马 上海市 L3级自动驾驶功能的认证和批准。搭载该功能的BMW车型即将于2024年春季在德国交
付客户
在德国市场，奔驰的L3级自动驾驶系统已经在EQS等多款车型上搭载，并得到了市场的
梅赛德斯-奔驰 北京市 广泛认可。此次在北京获得L3级自动驾驶道路测试牌照，将为奔驰在中国市场的自动驾
驶技术推广和应用提供更多可能性
智己 上海市
极狐 北京市 极狐阿尔法 S 先行版
测试道路覆盖两江新区、永川区、高新区及内环高速。阿维塔11在测试中选择0-80km/h
阿维塔 重庆市 阿维塔11 的测试时速，顺利通过超5000公里的L3级重庆高快速路安全测试，其间未出现任何由于
功能异常造成的接管现象，且未发生任何交通安全事故
深蓝 重庆市 深蓝 SL03、17辆 深蓝L3级自动驾驶功能仅搭载于测试车辆，未装备实车
比亚迪 深圳市 比亚迪于12月27日宣布已于今年7月在深圳市获得了全国首张L3测试牌照
备注：截止至2023年12月28日各主机厂获准入情况
三、总结
“政策铺路，高级别自动驾驶商业化进程正在加速推进，但真正的落地仍然有很长的
路需要走”
此次四部委联合发布的《关于开展智能网联汽车准入和上路通信试点工作的通知》引
起行业广泛关注与积极响应，一个月时间车企密集宣布获得L3测试牌照，队伍也在加速扩
容，多数车企已具备L3的技术实力，加之政策铺路，我国高级别自动驾驶商业化进程正在
加速推进，但真正的落地还在于高级别自动驾驶在未来各场景中能否真正解决消费者的需
求，以及是否能解决包括成本在内的多种挑战。',
        7,
        '',
        '2025-11-28 01:03:25'
    )
ON DUPLICATE KEY UPDATE
    file_name = '附件1-202312智能网联汽车重要进展月度解读-7页.pdf',
    content = '目 录
• 交通运输部印发《自动驾驶汽车运输安全服务指南（试行）》
• 多个企业获L3级自动驾驶路测牌照
一、《自动驾驶汽车运输安全服务指南（试行）》的重要意义
随着人工智能、5G通信、大数据等新技术快速发展，自动驾驶技术在交通运输领域加快应用，由封闭场地测试
到道路测试、由试点示范到商业试运营快速迭代。北京、上海、广州、深圳等城市纷纷出台政策，允许自动驾驶
汽车在特定区域、特定时段从事城市公共汽电车、出租汽车、物流配送等商业化试运营，且应用规模不断扩大。
Ø 11月17日，工业和信息化部、公安部、住房和城乡建设部、以及交通运输部四部门联合发布《关于开展智能网
联汽车准入和上路通行试点工作的通知》，正式对L3/L4自动驾驶的准入规范进行了具体要求，首次明确高阶
智驾事故责任归属，并同步开启首批企业的遴选工作。如今，最新的《自动驾驶汽车运输安全服务指南（试
行）》进一步明确了安全员配备规定、自动驾驶经营者要求、自动驾驶可用经营范围等主要内容，极大推动自
动驾驶商业化进程。
二、 《自动驾驶汽车运输安全服务指南（试行）》主要内容解读
第一部分：适用范围 第二部分：基本原则 第三部分：应用场景
p 适用于在城市道路、公路等社会机动车 p 包括自动驾驶汽车运输管理原则和使用 p 主要是结合当前自动驾驶汽车发展水平、示范
通行的各类道路上，使用自动驾驶汽车 自动驾驶汽车从事运输经营原则。 应用情况、各领域安全生产特点和安全管理需
从事城市公共汽电车客运、出租汽车客 要，分城市公共汽电车、出租汽车、道路客运、
运、道路旅客运输、道路货物运输经营 道路货运等领域明确了使用自动驾驶汽车从事
活动的管理指引。 运输经营的具体场景及适用条件。
第四部分：自动驾驶运输经营者、运输车辆、人员配备 第五部分：安全保障
p 明确了相关经营主体应满足的经营资质条件，自动驾驶车辆应 p 一是安全生产制度，主要是保障自动驾驶运输经营者落实安全生产主体责任，
具备的运营资质条件及车辆保险要求，从事城市公共汽电车客 明确运营安全管理制度体系。
运、出租汽车客运、道路旅客运输、道路货物运输经营的自动 p 二是运输安全保障，主要是指导自动驾驶运输经营者做好安全风险源头管控。
驾驶汽车随车驾驶员或运行安全保障人员（统称“安全员”） p 三是运行状态信息管理，主要是为车辆故障和安全事故调查溯源提供支撑。
的配备标准和相关要求。从鼓励支持技术创新和产业发展的角 p 四是车辆动态监控，主要是防止违法违规行为引发安全事故。
度，明确满足一定要求的从事出租汽车客运的完全自动驾驶汽 p 五是安全告知，主要是提升乘客安全乘车及紧急情况下的应急逃生能力，对
车可以使用远程安全员。 乘客进行安全教育。
p 六是应急处置，针对性地提升自动驾驶经营者突发事件应急处置能力。
第六部分：监督管理
p 明确了日常监督和重大隐患整改要求，建立信息反馈机制，将运输服务环节发现的技术问题反馈到自动驾驶车辆设计制造环节，有利于从源头上消
除车辆安全隐患，提升自动驾驶汽车安全性能。同时明确地方交通运输主管部门应对本地自动驾驶运营服务情况开展检测，省级交通运输主管部门
应每年年底前向部报告相关情况。
一、国内外高级别自动驾驶准入情况及背景
2021年12月，梅赛德斯-奔驰获全球
2020年11月，本田Legend车型TJP系
首个有条件自动驾驶（L3）系统国际
统获得日本国土交通省认证，成为全球
认证，成为第一家L3级车辆量产落地
第一辆合法上路的L3级别自动驾驶车辆
的公司
2022年11月，工信、公安、住建、交通四部
2021年8月，工信部发布《关于加强智能网 2022年7月，深圳市发布《深圳经济特区智
委发布《关于开展智能网联汽车准入和上路
联汽车生产企业及产品准入管理的意见》， 能网联汽车管理条例》，首次在地方允许高
通行试点工作的通知（征求意见稿）》，针
初步明确了准入管理原则 级别自动驾驶上路
对试点准入工作广泛征求意见
2023年11月17日，四部委发布《关于开展智能网联汽车准入和上路通信试点工作的通知》，正式开展准入试点
遴选具备量产条件的搭载自动驾驶功能的智能网联汽车产品，开展准入试点；对取得
准入的智能网联汽车产品，在限定区域内开展上路通行试点，车辆用于运输经营的需
满足交通运输主管部门运营资质和运营管理要求。【通知中智能网联汽车搭载的自动
驾驶功能是指国家标准《汽车驾驶自动化分级》（GB/T 40429-2021）定义的3级驾
驶自动化（有条件自动驾驶）和4级驾驶自动化（高度自动驾驶）功能】，对试点主体、
申报流程、产品准入要求、试点方案编制、事故处置等方面提出明确规定
二、国内外各主机厂获L3级自动驾驶路测牌照情况
11月发布智能网联汽车准入和上路通信试点工作的通知后，具备L3技术实力的国内外主机厂积极申报，从12月中开始，多家主
机厂相继宣布获得高速或高快速路有条件自动驾驶测试牌照
主机厂 获L3路侧牌照区域 测试车型及数量 备注
早前，宝马集团已通过德国联邦汽车运输管理局（KBA）严格的技术条例审批，并获得
宝马 上海市 L3级自动驾驶功能的认证和批准。搭载该功能的BMW车型即将于2024年春季在德国交
付客户
在德国市场，奔驰的L3级自动驾驶系统已经在EQS等多款车型上搭载，并得到了市场的
梅赛德斯-奔驰 北京市 广泛认可。此次在北京获得L3级自动驾驶道路测试牌照，将为奔驰在中国市场的自动驾
驶技术推广和应用提供更多可能性
智己 上海市
极狐 北京市 极狐阿尔法 S 先行版
测试道路覆盖两江新区、永川区、高新区及内环高速。阿维塔11在测试中选择0-80km/h
阿维塔 重庆市 阿维塔11 的测试时速，顺利通过超5000公里的L3级重庆高快速路安全测试，其间未出现任何由于
功能异常造成的接管现象，且未发生任何交通安全事故
深蓝 重庆市 深蓝 SL03、17辆 深蓝L3级自动驾驶功能仅搭载于测试车辆，未装备实车
比亚迪 深圳市 比亚迪于12月27日宣布已于今年7月在深圳市获得了全国首张L3测试牌照
备注：截止至2023年12月28日各主机厂获准入情况
三、总结
“政策铺路，高级别自动驾驶商业化进程正在加速推进，但真正的落地仍然有很长的
路需要走”
此次四部委联合发布的《关于开展智能网联汽车准入和上路通信试点工作的通知》引
起行业广泛关注与积极响应，一个月时间车企密集宣布获得L3测试牌照，队伍也在加速扩
容，多数车企已具备L3的技术实力，加之政策铺路，我国高级别自动驾驶商业化进程正在
加速推进，但真正的落地还在于高级别自动驾驶在未来各场景中能否真正解决消费者的需
求，以及是否能解决包括成本在内的多种挑战。',
    page_count = 7,
    summary = '',
    created_at = '2025-11-28 01:03:25';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '食品饮料行业2023年度消费与营销趋势-38页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\食品饮料行业2023年度消费与营销趋势-38页.pdf',
        '食品饮料行业
2023年度消费与营销趋势
艺恩出品 2024年01月
前言
社媒热度：
食饮赛道23年度社媒种草内容与互动热度均增
加，抓住季节和大促趋势，成为品牌热度增长关键。
趋势洞察：
艺恩通过对食饮行业消费者需求与品牌营销趋
势的洞察，总结归纳出2023年六大热点趋势：在
产品趋势上，低负担产品热度持续增长，咖啡成为
食饮行业产品创新的聚集地；消费者对口味和色
彩的追求更加多样，多元食色成为品牌热度提升
之道；复古回潮成为年轻人种草宠儿，复古视觉
引领新的视觉潮流；传统饮食文化在新时代焕发新
生机，中式养生概念渗透食饮赛道；在快节奏生
活和健康诉求双重影响下，求快求鲜成为预制菜
增长方向；营销饱和时代下，奶茶咖啡品牌纷纷化
身联名狂魔，通过跨界联名不断演绎破圈高度。
希望通过本篇报告，辅助食饮品牌在24年前瞻
性的捕捉消费趋势，把握营销先机，焕发更大的活
力与精彩。
2
报告目录
01
食饮行业社媒热度趋势
02
食饮用户消费趋势洞察
3
01
食饮行业社媒热度趋势
4
抓住季节和大促趋势，成为品牌热度增长的关键
• 食品饮料23年度社媒种草内容量增加（+73.4%），互动效果增幅不及内容量增幅（+12.8%）；从热度分
布看，夏季（5-8月）食品饮料声量更高；从营销节点看，品牌倾向于前置布局大促营销，在今年的5月和
8月分别形成互动热度高峰，24年对于品牌而言，抓住季节和大促节点进行前置布局，至关重要。
2023年度“食品饮料”相关内容社媒热度趋势
相关作品量：4124w，同比：+73.4% 互动量：251亿4108w，同比：+12.8%
作品数（万） 互动量（百万）
450.0 3000
400.0
2500
350.0
300.0 2000
250.0
1500
200.0
150.0 1000
100.0
500
50.0
0.0 0
1月 2月 3月 4月 5月 6月 7月 8月 9月 10月 11月 12月 1月 2月 3月 4月 5月 6月 7月 8月 9月 10月 11月 12月
2022年 2023年
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 5
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
抖音成为23年度食品饮料种草核心占地
• 从23年食品饮料品牌相关内容量和互动量的平台分布来看，抖音在内容种草上仍占据大头（47.9%），小
红书平台紧随其后；在互动量分布上，抖音平台占据近70%的互动占比，遥遥领先于其他平台。
“食品饮料”相关内容量平台构成占比 “食品饮料”相关互动量平台构成占比
B站, 0.98%
快手,
B站, 6.59%
4.99% 小红书, 12.57%
微博, 8.36%
快手, 11.36%
小红书,
微博, 1.52%
37.80%
抖音, 47.87%
抖音, 67.96%
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 6
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
夏季美食和饮品上新类短视频推动热度高点的形成
• 抖音平台7-8月迎来互动高点，高点内容的形成主要与夏季美食和饮品上新等内容相关；此外，11月抖音
平台种草内容量由于大促到来形成内容量高峰。
2023年度“食品饮料”相关内容社媒热度趋势---抖音平台 热门内容
抖音平台7-8月迎来互动高点，高点内容的形成主要与夏季美食和饮品上新等内容相关
7月top 夏天必吃的十道
家常菜，最后一
道绝了#美食教
作品量（万） 分享量（亿）
程 #家常菜 #美
食分亨
180.0 16 互动量：507.4w
160.0
14
7月top
140.0 瑞幸：小样，你
12
也有今天#搞笑
120.0 视频 #瑞幸咖啡
10 #蜜雪冰城
100.0
互动量：44.2w
8
80.0
6
60.0
8月top
一周的饭来啦，
真的超级爱吃这
4
40.0 种饭菜一锅出！
#大人小孩都爱
20.0 2 吃 #每日美食分
享 #懒人焖饭
0.0 0
互动量：450.7w
1月 2月 3月 4月 5月 6月 7月 8月 9月 10月 11月 12月
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：抖音 7
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
隐藏喝法、自制美食类笔记推动高点的形成
• 红书平台3月、7月和11月分别迎来互动高点，其中3月高点的形成主要靠饮料隐藏喝法、零食推荐带动；
7月高点的形成主要靠夏季美食推荐和618囤货后消费者反馈种草体验分享推动形成；11月热门内容则主
要围绕双十一种草形成。
2023年度“食品饮料”相关内容社媒热度趋势---红书平台 热门内容
红书平台3月、7月和11月分别迎来互动高点，其中7月盛夏期间互动效果显著
3月top
一瓶养乐多竟然
能喝出四种味道
作品数（万） 互动量（亿） 姐妹们快去试试
吧养乐多 饮料
吃货日常
180.0 4
阅读量：477.3w
互动量：61.5w
160.0
4
7月top
水溶c的隐藏喝
140.0 法 便利店饮料的
3
隐藏喝法适合夏
120.0 天的饮料
3
阅读量：976w
100.0
互动量：95w
2
80.0
2 假如你家里有一
11月top
60.0 口锅，那就试下
这个奶油毛巾卷，
1
40.0 做法极其简单，
一点也不输外面
1
20.0 买的！
阅读量：658w
0.0 0
互动量：70.1w
1月 2月 3月 4月 5月 6月 7月 8月 9月 10月 11月 12月
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：小红书 8
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
02
食饮用户消费趋势洞察
9
趋势一：产品创新
趋势解读：
咖啡成为食饮行业产品创新的聚集
产品创新
地，奶咖、茶咖、果咖、酒咖等新
产品层出不穷
在消费者嘴馋又担心发胖的诉求下，
低负担产品创新热度持续增长
10
210
牛奶
190
酱料
170
150 冰淇淋
小吃
巧克力
点心
130 奶茶
汉堡 甜品
酸奶
零食
火锅
饮料
110 糕点 茶饮
蛋糕
面包
牛排 下午茶
90 寿司 咖啡
月饼
啤酒
70
鸡尾酒
50
0 1,000 2,000 3,000 4,000 5,000 6,000 7,000 8,000 9,000
11
量动互均平
咖啡成为食饮行业产品创新的聚集地
• 从食品饮料细分类目看，咖啡成为2023年食品饮料创新热度最高的细分品类；以瑞幸为首的咖啡品牌，在
奶咖、茶咖、果咖、酒咖等产品线上不断推陈出新，引发消费者种草热。
食品饮料创新相关品类2023年社媒热度表现 2023年度TOP10新品榜单
作品均值：1431
瑞幸x茅台：酱香拿铁 31.0%
喜茶×原神：甘雨·麟迹仙酪、
20.6%
申鹤·双柚仙露
蒙牛x茅台：茅台冰淇淋 14.7%
古茗×天官赐福：云岭系列等 6.1%
瑞幸×猫和老鼠：升级款马斯卡
6.1%
彭生酪拿铁
平均互动量均值：114 古茗×莲花楼：莲子新品 4.7%
瑞幸×线条小狗：七夕新品 4.3%
库迪新品：米乳系列 4.2%
德芙x茅台：酒心巧克力 4.1%
喜茶×芭比：芭比粉·水仙 4.0%
相关作品量 柱形图占比代表top10品牌社媒相关互动量的占比
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
围绕低负担卖点的产品创新热度不断增长
• 围绕低卡、低热、低糖等低负担卖点的食饮热度在今年依旧水涨船高。奶茶、咖啡和面包等品类成为低负
担产品创新的主要食品；此外随着消费者健康意识的提升，低卡蛋糕、低卡巧克力和低卡果汁等也成为各
品牌发力重点。
低卡、低热、低糖等低负担食饮2023年社媒热度增速情况 “低卡食饮”涉及类目
笔记涉及 作品量 互动量
相关作品量：47w，同比：+41.3% 互动量：1亿9924w，同比：+43.3%
品类 占比 占比
低卡奶茶 18.1% 19.3%
作品数
70000 互动量（万） 3000 低卡咖啡 17.1% 6.8%
60000 2500 低热量面包 11.4% 9.6%
50000 低热量蛋糕 10.5% 10.2%
2000
40000 低卡巧克力 9.0% 9.2%
1500
30000 低卡果汁 8.3% 6.1%
1000
20000 低卡酸奶 7.8% 9.7%
10000 500 低卡牛奶 6.9% 14.0%
0 0 低卡饼干 5.6% 4.4%
1月 2月 3月 4月 5月 6月 7月 8月 9月 10月11月12月 1月 2月 3月 4月 5月 6月 7月 8月 9月 10月11月12月
2022年 2023年 代餐 5.3% 10.7%
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 12
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
教程类种草内容满足消费者嘴馋又低负担饮食的诉求
• 围绕低卡饮品、零食和代餐的自制教程、减脂期/平台期分享、好物拆箱和低卡食品新吃法等，吸引社媒平
台消费者互动关注，满足消费者嘴馋又担心发胖的诉求。
低卡饮品 低卡面包/蛋糕 低卡甜品 代餐推荐
瑞幸热门咖啡复刻�几块钱 第一次做面包就从贝果开始！ 懂事的冰乳酪蛋糕‼ ️已经开始 减脂期必囤主食代餐！免煮
自制低卡咖啡：不用再CPU 0油0糖不揉面#简单美食 # 内卷了‼不加糖油，没有面粉， 即食杠杠顶饱！宿舍党常温
瑞幸了，几块钱就能复刻， 低卡 #家庭烘焙 免烤箱！关键是还特别软， 可囤的早晚餐主食代餐！超
更低卡！ KOL：雪琦妈妈烘焙 加上过滤好的脱脂酸奶 大碗贼饱腹！
KOL：小黄正在减脂期 互动量：15.7w KOL：曼玛莲爱波妞 KOL：我是胡图图呀
互动量：12.5w 互动量：4.8w 互动量：1.3w
热门笔记类型ttop3
热门笔记类型top3 热门笔记类型ttop3 热门笔记类型ttop3
自制教程、减脂分享、测
自制教程、测评、红黑榜 食谱、减脂vlog、健身场景 减脂好物、拆箱、新吃法
评
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 13
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
AI技术加持，让产品创新更具想象
3月29日，钟薛高推“AI雪糕” 玩出新花样
新品发布会突显新品创新科技 新品凭借3.5元低价引发热议
• 新品冰棍“Sa''Saa”从口味研发、 新品上市后社媒舆情热度
命名，到宣传、设计全由 AI 参 作品数 互动量
与甚至主导 话题#钟薛高推出3.5元雪
糕#登上微博热搜
1200 500000
• 其新品的命名、文案、口味选择
1000 400000
使用的可能是 ChatGPT、文心
800
300000
一言等大语言模型 AI 工具，外
600
200000
包装设计、海报设计则可能是应 400
用的 Midjourney、Stable 200 100000
Diffusion 等绘图工具 0 0
3/26 3/27 3/28 3/29 3/30 3/31 4/1
麦当劳&特斯拉联名版满电赛博勺
赛博科技感引发消费者关注 麦当劳app上线2天即被秒下架
新品特斯拉麦旋风太高级了吧 ！
好好看啊！莓莓好巧三角派再次
回归，搭配奶丝辣双吉堡超值+
美味！随心配还不快冲
KOL：芒果果果果果啊
阅读量：18.6w
满电赛博勺 �资深麦学家的积
分，完全够兑换 实物到手后，
质感还是挺不错的 感觉可以在
办公室用来挖酸奶吃
KOL：生巧流心大福
阅读量：6.3w
备注：图片来自网络公开资料
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 14
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
趋势二：多元食色
趋势解读：
零食和咖啡类目是口味多元化创新
多元食色
最集中的领域
色彩释放情绪，色系的风还是吹到
了餐桌上
15
零食和咖啡口味多元化助推社媒热度增长
• 从细分品类来看，零食和咖啡类目是口味多元化创新最集中的领域；糖果、布丁、饼干等日常小零食在口
味上不断推陈出新，樱花、杨枝甘露等限定口味的推出不断刺激消费者的关注和味蕾。
2023年围绕食饮口味的社媒热度增速情况
“食饮口味”涉及类目
笔记涉及 作品量 互动量
相关作品量：164w，同比：+47.5% 互动量：6亿1905w，同比：+72.1%
品类 占比 占比
零食 21.6% 9.9%
作品数
200000 互动量（万） 9000 咖啡 15.9% 6.5%
180000 8000
甜品 13.1% 11.7%
160000
7000
140000 小吃 12.0% 11.3%
6000
120000
5000 蛋糕 7.2% 8.2%
100000
4000 奶茶 7.2% 11.3%
80000
3000
60000 面包 6.8% 8.0%
2000
40000
饮料 6.6% 8.4%
20000 1000
巧克力 5.4% 10.9%
0 0
1月 2月 3月 4月 5月 6月 7月 8月 9月 10月11月12月 1月 2月 3月 4月 5月 6月 7月 8月 9月 10月11月12月
2022年 2023年
冰淇淋 4.2% 13.8%
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 16
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
花香
200%
150%
青柠
芒果味
100%
桂花
茶香
薄荷
果味
蓝莓味
50%榴莲味 茶味
椰香
麻辣 草莓味
玫…
芝士味 香草 抹茶味
咖啡味
酸奶味
0%
可可味
番茄味
原味
白桃乌龙
树莓味
白巧克力味 巧克力味
-50%
0% 5% 10% 15% 20% 25%
17
速增比同量品作关相
果味、花香味成零食热度提升之道
• 原味、巧克力味等经典口味仍然是零食的需求主力。此外果味、花香味社媒作品热度同比提升显著，青柠
味、芒果味、榴莲味等网红实力派在消费者中热度偏高。
果味零食热门内容
2023年度零食口味社媒热度表现
糖果图鉴，酸甜好
高潜口味 占比均值：3.8% 明星口味 吃，菠萝味的夹心
反而吃不太出来
阅读量：11.2w
互动量：2.6w
蓝莓树莓味 双拼口
味！换了春日新包
装颜值up！！也是
酸甜口的夹心，果
味挺浓郁的！
阅读量：14.7w
互动量：2.4w
新年带你吃新品�
千层青芒冰淇淋一
口咬下去，满口的 增速均值：36.7%
芒果香[点赞R]
阅读量：25.8w
互动量：2.0w
适合女生吃的养生
果汁糖合集，亲测
不踩雷,萄软糖：
是含铁元素葡萄味
软糖,有韧性的巨峰
低热口味 主力口味 葡萄味
阅读量：15.5w
互动量：1.6w
相关作品量占比
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
奥利奥凭借新品创新和百搭属性，助推口味多元热度
食品饮料口味相关提及品牌2023年社媒热度表现
200
180 奥利奥
160
乐事
140 茶颜悦色
120
CoCo都可
100
星巴克
80
徐福记 雀巢
康师傅 瑞幸
60 蜜雪冰城 元气森林
喜茶
味全每日C 旺旺 霸王茶姬
40 茶百道
卫龙 白象
20
0 2000 4000 6000 8000 10000 12000 14000
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 18
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
）万：位单（量动互关相
• 奥利奥口味多元化热度更高，相关作品量和内容量均远高于其他品牌。究其原因，一是由于奥利奥自身口
味创新速度较快，二是由于奥利奥作为奶茶和甜品制作的百搭原料，通过与其他产品的融合实现口味创新。
奥利奥口味热门内容
作品均值：4412 奥利奥新品？？一
股浓郁的芒果西柚
果香…跟喝杨枝甘
露奶茶一样，味道
真的超级还原！
阅读量：9.3w
互动量：2.7w
做法简单还好吃，
我最喜欢的四款口
味都在这啦～奥利
奥芝士挞
阅读量：25.7w
互动量：6.9w
今天做个奥利奥口
味的鲜奶麻糍，真
平均互动量均值：73w 的嘎嘎好吃的
阅读量：47.1w
互动量：5.1w
奥利奥春日新品别
轻易买…蓝莓树莓
味 双拼口味！换了
春日新包装颜值
up！！也酸甜夹心
相关作品量
阅读量：14.7w
互动量：2.4w
色彩释放情绪，色系的风还是吹到了餐桌上
• 今年的流行色彩不止在服装穿搭领域爆火，色彩的风也刮向了消费者的餐桌，多巴胺色系美食通过明艳的
配色释放快乐情绪，烤肉、炖鸡等美拉德色系美食则更适合表达秋冬浓郁、温暖的情感。
多巴胺美食 美拉德美食 芭比风美食 莫兰迪美食
让姥姥来满足你的多巴胺美 奶Fufu浓郁多汁 冬日美拉德 美食达人如何跟上芭比风⁉️ 莫兰迪椰子巴斯克｜樱花粉
食期待！ 快乐的多巴胺，让 奶油蘑菇炖鸡，一人食吃什 Barbie意粉最近芭比潮美食 ✖️雾霾蓝‼ ️附教程像最近热门
姥姥来满足你的多巴胺美食 么 热气腾腾的三餐 博主们不能输[微笑R] 咱们吃 的玛芬，戚风，海绵蛋糕等，
期待！ #多巴胺 #撞奶 阅读量：15.3w 货也是可以融合芭比的！ 用博世自带的AI大师烤功能
阅读量：179.7w 互动量：2.5w 阅读量：34.5w 就可以
互动量：11.9w 互动量：1.7w 阅读量：47.6w
互动量：11.6w
热门情绪关键词top3 热门情绪关键词top3 热门情绪关键词top3 热门情绪关键词top3
快乐、开心、治愈 浓郁、温暖、愉悦 少女心、快乐、趣味 安静、享受、轻松
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 19
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
趋势三：复古回潮
趋势解读：
复古风的盛行，为奶茶和气泡饮等
复古回潮
饮品行业带来新的机遇
复古回潮成为年轻人种草宠儿，既
是感性情怀也是口味的理性消费
20
怀旧新解，饮品刮起复古回潮风
• 2023年食品饮料行业复古风热度依旧，尤其是春夏季热度增速显著；复古风的盛行，为奶茶和气泡饮等饮
品行业带来新的机遇，怀旧饮品、复古包装等不断吸引消费者目光。
2023年食饮口味复古风潮社媒热度增速情况
“复古食饮”涉及类目
相关作品量：27.3w，同比：+28.9% 互动量：6564.8w，同比：+22%
笔记涉及 作品量 互动量
作品数 品类 占比 占比
互动量（万）
30000 900 奶茶 66.3% 8.1%
800
气泡水 9.0% 20.2%
25000
700
甜品 7.7% 9.8%
20000 600
500 咖啡 6.7% 8.7%
15000
400
蛋糕 3.7% 13.0%
10000 300
零食 3.3% 27.8%
200
5000
100 面包 3.2% 12.3%
0 0
1月 2月 3月 4月 5月 6月 7月 8月 9月 10月11月12月 1月 2月 3月 4月 5月 6月 7月 8月 9月 10月11月12月
2022年 2023年
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 21
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
复古风食饮成为年轻人社交种草的追潮利器
• 跟风种草成为消费者选择复古食饮的首要因素，霸王茶姬、茶颜悦色等国潮品牌成为社交平台宠儿；此外
支持老品牌新品成为次要动因，北冰洋、二厂汽水、大窑等实现从老牌子到国潮新形象的演变。
消费者偏爱食饮复古风潮主要动因 食饮复古风核心渗透人群
支持老品牌新品成为消费者选择复古风的主要动因，北冰洋、 相较于食饮行业人群，复古风食饮吸引了相对更多的年轻人群
二厂汽水、大窑等实现从老牌子到国潮新形象的演变 （18-29岁群体）
跟风种草, 32.3%
食饮
复古风食饮
支持老品牌新品,
23.4%
支持国货, 12.4%
<18 18-24 25-29 30-34 35-39 >40
怀旧情怀, 14.4%
包装好看, 17.4%
开学战包就它了 这 这杯国潮奶茶赢麻了| 喝不腻的国潮奶茶，
周边真的很能装！复 凤凰拾香潮汕单丛系 你get了嘛！最吸引
古高级的包包 #开学 列 更适合中国年轻 我的就是国潮的外包
第一杯喝霸王茶姬 宝宝的中式纯茶奶茶！ 装，拿在手里蛮好看
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 22
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
复古风盛行，是理性消费，也是感性悦己
奶茶界复古回潮新风尚 为走心用料和绝妙口味买单
霸王茶姬国风茶饮带给消费者多重享受
霸王茶姬平价词云
用料考究，口感也很丰
富好好喝�的确是众望
回归！ . 难怪霸王茶姬会
被叫做东方茶铺，咱就
是说他家确实不错啊#深
圳饮品#好喝的奶茶#
霸王茶姬居然用冰博朗
做奶茶？！！我宣布以
后只喝霸王茶姬了,真敢
用料啊！！ 真正做到0植
脂末0氢化植物油0奶精
追求悦己享受
追求视觉悦己 买日常的仪式感 满足分享欲
vlog �｜入冬后的 DIY教程分享
小屋周末晚间生活， DIY｜奶茶杯改造
霸王茶姬品茶入冬 手提灯｜氛围感国
风六角宫灯
日常生活里的快乐
瞬间，毕业第一杯
热门新品测评分享
奶茶喝霸王茶姬
霸王茶姬的新品！
你是没有瓶颈吗？！
citywalk路线，武
果然我们国潮才是
复古包装手工DIY 汉终于也有茶姬了，
坠坠�！ - 三款新
新中式复古视觉体验 看看风景蛮惬意
品也都好好喝哦！
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 23
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
趋势四：中式养生
趋势解读：
中式养生
中式养生概念焕发活力，传统饮食
文化的时代新解
24
养生概念火热，传统饮食文化引关注
• 2023年中式养生食饮概念在社交媒体声量激增，相关作品量同比提升超过70%，互动量达到50%+的同比
增速；在中式养生涉及品类中，养生茶饮、养生零食等热度较高，传统养生食材黑芝麻、燕窝、花胶、茯
苓等食材受到关注。
2023年中式养生食饮社媒热度增速情况
“中式养生食饮”涉及类目
笔记涉及 作品量 互动量
相关作品量：33.5w，同比：+70.2% 互动量：1亿2419万，同比：+54.3% 品类 占比 占比
养生奶茶 33.0% 14.4%
作品数
互动量（万） 养生花果茶 19.3% 7.9%
60000 2000
养生零食 11.5% 8.3%
1800
50000
1600
养生甜品 11.0% 11.8%
1400
40000
黑芝麻丸 5.7% 9.4%
1200
30000 1000 即食燕窝 4.7% 2.8%
800
花胶 4.0% 3.4%
20000
600
茯苓糕 3.7% 7.6%
400
10000
200 银耳羹 3.7% 15.3%
0 0
1月 2月 3月 4月 5月 6月 7月 8月 9月 10月11月12月 1月 2月 3月 4月 5月 6月 7月 8月 9月 10月11月12月 养生汤 3.4% 19.2%
2022年 2023年
source ：艺恩营销智库，监测时间：... (内容过长，已截断)',
        38,
        '',
        '2025-11-28 01:03:35'
    )
ON DUPLICATE KEY UPDATE
    file_name = '食品饮料行业2023年度消费与营销趋势-38页.pdf',
    content = '食品饮料行业
2023年度消费与营销趋势
艺恩出品 2024年01月
前言
社媒热度：
食饮赛道23年度社媒种草内容与互动热度均增
加，抓住季节和大促趋势，成为品牌热度增长关键。
趋势洞察：
艺恩通过对食饮行业消费者需求与品牌营销趋
势的洞察，总结归纳出2023年六大热点趋势：在
产品趋势上，低负担产品热度持续增长，咖啡成为
食饮行业产品创新的聚集地；消费者对口味和色
彩的追求更加多样，多元食色成为品牌热度提升
之道；复古回潮成为年轻人种草宠儿，复古视觉
引领新的视觉潮流；传统饮食文化在新时代焕发新
生机，中式养生概念渗透食饮赛道；在快节奏生
活和健康诉求双重影响下，求快求鲜成为预制菜
增长方向；营销饱和时代下，奶茶咖啡品牌纷纷化
身联名狂魔，通过跨界联名不断演绎破圈高度。
希望通过本篇报告，辅助食饮品牌在24年前瞻
性的捕捉消费趋势，把握营销先机，焕发更大的活
力与精彩。
2
报告目录
01
食饮行业社媒热度趋势
02
食饮用户消费趋势洞察
3
01
食饮行业社媒热度趋势
4
抓住季节和大促趋势，成为品牌热度增长的关键
• 食品饮料23年度社媒种草内容量增加（+73.4%），互动效果增幅不及内容量增幅（+12.8%）；从热度分
布看，夏季（5-8月）食品饮料声量更高；从营销节点看，品牌倾向于前置布局大促营销，在今年的5月和
8月分别形成互动热度高峰，24年对于品牌而言，抓住季节和大促节点进行前置布局，至关重要。
2023年度“食品饮料”相关内容社媒热度趋势
相关作品量：4124w，同比：+73.4% 互动量：251亿4108w，同比：+12.8%
作品数（万） 互动量（百万）
450.0 3000
400.0
2500
350.0
300.0 2000
250.0
1500
200.0
150.0 1000
100.0
500
50.0
0.0 0
1月 2月 3月 4月 5月 6月 7月 8月 9月 10月 11月 12月 1月 2月 3月 4月 5月 6月 7月 8月 9月 10月 11月 12月
2022年 2023年
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 5
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
抖音成为23年度食品饮料种草核心占地
• 从23年食品饮料品牌相关内容量和互动量的平台分布来看，抖音在内容种草上仍占据大头（47.9%），小
红书平台紧随其后；在互动量分布上，抖音平台占据近70%的互动占比，遥遥领先于其他平台。
“食品饮料”相关内容量平台构成占比 “食品饮料”相关互动量平台构成占比
B站, 0.98%
快手,
B站, 6.59%
4.99% 小红书, 12.57%
微博, 8.36%
快手, 11.36%
小红书,
微博, 1.52%
37.80%
抖音, 47.87%
抖音, 67.96%
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 6
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
夏季美食和饮品上新类短视频推动热度高点的形成
• 抖音平台7-8月迎来互动高点，高点内容的形成主要与夏季美食和饮品上新等内容相关；此外，11月抖音
平台种草内容量由于大促到来形成内容量高峰。
2023年度“食品饮料”相关内容社媒热度趋势---抖音平台 热门内容
抖音平台7-8月迎来互动高点，高点内容的形成主要与夏季美食和饮品上新等内容相关
7月top 夏天必吃的十道
家常菜，最后一
道绝了#美食教
作品量（万） 分享量（亿）
程 #家常菜 #美
食分亨
180.0 16 互动量：507.4w
160.0
14
7月top
140.0 瑞幸：小样，你
12
也有今天#搞笑
120.0 视频 #瑞幸咖啡
10 #蜜雪冰城
100.0
互动量：44.2w
8
80.0
6
60.0
8月top
一周的饭来啦，
真的超级爱吃这
4
40.0 种饭菜一锅出！
#大人小孩都爱
20.0 2 吃 #每日美食分
享 #懒人焖饭
0.0 0
互动量：450.7w
1月 2月 3月 4月 5月 6月 7月 8月 9月 10月 11月 12月
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：抖音 7
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
隐藏喝法、自制美食类笔记推动高点的形成
• 红书平台3月、7月和11月分别迎来互动高点，其中3月高点的形成主要靠饮料隐藏喝法、零食推荐带动；
7月高点的形成主要靠夏季美食推荐和618囤货后消费者反馈种草体验分享推动形成；11月热门内容则主
要围绕双十一种草形成。
2023年度“食品饮料”相关内容社媒热度趋势---红书平台 热门内容
红书平台3月、7月和11月分别迎来互动高点，其中7月盛夏期间互动效果显著
3月top
一瓶养乐多竟然
能喝出四种味道
作品数（万） 互动量（亿） 姐妹们快去试试
吧养乐多 饮料
吃货日常
180.0 4
阅读量：477.3w
互动量：61.5w
160.0
4
7月top
水溶c的隐藏喝
140.0 法 便利店饮料的
3
隐藏喝法适合夏
120.0 天的饮料
3
阅读量：976w
100.0
互动量：95w
2
80.0
2 假如你家里有一
11月top
60.0 口锅，那就试下
这个奶油毛巾卷，
1
40.0 做法极其简单，
一点也不输外面
1
20.0 买的！
阅读量：658w
0.0 0
互动量：70.1w
1月 2月 3月 4月 5月 6月 7月 8月 9月 10月 11月 12月
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：小红书 8
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
02
食饮用户消费趋势洞察
9
趋势一：产品创新
趋势解读：
咖啡成为食饮行业产品创新的聚集
产品创新
地，奶咖、茶咖、果咖、酒咖等新
产品层出不穷
在消费者嘴馋又担心发胖的诉求下，
低负担产品创新热度持续增长
10
210
牛奶
190
酱料
170
150 冰淇淋
小吃
巧克力
点心
130 奶茶
汉堡 甜品
酸奶
零食
火锅
饮料
110 糕点 茶饮
蛋糕
面包
牛排 下午茶
90 寿司 咖啡
月饼
啤酒
70
鸡尾酒
50
0 1,000 2,000 3,000 4,000 5,000 6,000 7,000 8,000 9,000
11
量动互均平
咖啡成为食饮行业产品创新的聚集地
• 从食品饮料细分类目看，咖啡成为2023年食品饮料创新热度最高的细分品类；以瑞幸为首的咖啡品牌，在
奶咖、茶咖、果咖、酒咖等产品线上不断推陈出新，引发消费者种草热。
食品饮料创新相关品类2023年社媒热度表现 2023年度TOP10新品榜单
作品均值：1431
瑞幸x茅台：酱香拿铁 31.0%
喜茶×原神：甘雨·麟迹仙酪、
20.6%
申鹤·双柚仙露
蒙牛x茅台：茅台冰淇淋 14.7%
古茗×天官赐福：云岭系列等 6.1%
瑞幸×猫和老鼠：升级款马斯卡
6.1%
彭生酪拿铁
平均互动量均值：114 古茗×莲花楼：莲子新品 4.7%
瑞幸×线条小狗：七夕新品 4.3%
库迪新品：米乳系列 4.2%
德芙x茅台：酒心巧克力 4.1%
喜茶×芭比：芭比粉·水仙 4.0%
相关作品量 柱形图占比代表top10品牌社媒相关互动量的占比
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
围绕低负担卖点的产品创新热度不断增长
• 围绕低卡、低热、低糖等低负担卖点的食饮热度在今年依旧水涨船高。奶茶、咖啡和面包等品类成为低负
担产品创新的主要食品；此外随着消费者健康意识的提升，低卡蛋糕、低卡巧克力和低卡果汁等也成为各
品牌发力重点。
低卡、低热、低糖等低负担食饮2023年社媒热度增速情况 “低卡食饮”涉及类目
笔记涉及 作品量 互动量
相关作品量：47w，同比：+41.3% 互动量：1亿9924w，同比：+43.3%
品类 占比 占比
低卡奶茶 18.1% 19.3%
作品数
70000 互动量（万） 3000 低卡咖啡 17.1% 6.8%
60000 2500 低热量面包 11.4% 9.6%
50000 低热量蛋糕 10.5% 10.2%
2000
40000 低卡巧克力 9.0% 9.2%
1500
30000 低卡果汁 8.3% 6.1%
1000
20000 低卡酸奶 7.8% 9.7%
10000 500 低卡牛奶 6.9% 14.0%
0 0 低卡饼干 5.6% 4.4%
1月 2月 3月 4月 5月 6月 7月 8月 9月 10月11月12月 1月 2月 3月 4月 5月 6月 7月 8月 9月 10月11月12月
2022年 2023年 代餐 5.3% 10.7%
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 12
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
教程类种草内容满足消费者嘴馋又低负担饮食的诉求
• 围绕低卡饮品、零食和代餐的自制教程、减脂期/平台期分享、好物拆箱和低卡食品新吃法等，吸引社媒平
台消费者互动关注，满足消费者嘴馋又担心发胖的诉求。
低卡饮品 低卡面包/蛋糕 低卡甜品 代餐推荐
瑞幸热门咖啡复刻�几块钱 第一次做面包就从贝果开始！ 懂事的冰乳酪蛋糕‼ ️已经开始 减脂期必囤主食代餐！免煮
自制低卡咖啡：不用再CPU 0油0糖不揉面#简单美食 # 内卷了‼不加糖油，没有面粉， 即食杠杠顶饱！宿舍党常温
瑞幸了，几块钱就能复刻， 低卡 #家庭烘焙 免烤箱！关键是还特别软， 可囤的早晚餐主食代餐！超
更低卡！ KOL：雪琦妈妈烘焙 加上过滤好的脱脂酸奶 大碗贼饱腹！
KOL：小黄正在减脂期 互动量：15.7w KOL：曼玛莲爱波妞 KOL：我是胡图图呀
互动量：12.5w 互动量：4.8w 互动量：1.3w
热门笔记类型ttop3
热门笔记类型top3 热门笔记类型ttop3 热门笔记类型ttop3
自制教程、减脂分享、测
自制教程、测评、红黑榜 食谱、减脂vlog、健身场景 减脂好物、拆箱、新吃法
评
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 13
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
AI技术加持，让产品创新更具想象
3月29日，钟薛高推“AI雪糕” 玩出新花样
新品发布会突显新品创新科技 新品凭借3.5元低价引发热议
• 新品冰棍“Sa''Saa”从口味研发、 新品上市后社媒舆情热度
命名，到宣传、设计全由 AI 参 作品数 互动量
与甚至主导 话题#钟薛高推出3.5元雪
糕#登上微博热搜
1200 500000
• 其新品的命名、文案、口味选择
1000 400000
使用的可能是 ChatGPT、文心
800
300000
一言等大语言模型 AI 工具，外
600
200000
包装设计、海报设计则可能是应 400
用的 Midjourney、Stable 200 100000
Diffusion 等绘图工具 0 0
3/26 3/27 3/28 3/29 3/30 3/31 4/1
麦当劳&特斯拉联名版满电赛博勺
赛博科技感引发消费者关注 麦当劳app上线2天即被秒下架
新品特斯拉麦旋风太高级了吧 ！
好好看啊！莓莓好巧三角派再次
回归，搭配奶丝辣双吉堡超值+
美味！随心配还不快冲
KOL：芒果果果果果啊
阅读量：18.6w
满电赛博勺 �资深麦学家的积
分，完全够兑换 实物到手后，
质感还是挺不错的 感觉可以在
办公室用来挖酸奶吃
KOL：生巧流心大福
阅读量：6.3w
备注：图片来自网络公开资料
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 14
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
趋势二：多元食色
趋势解读：
零食和咖啡类目是口味多元化创新
多元食色
最集中的领域
色彩释放情绪，色系的风还是吹到
了餐桌上
15
零食和咖啡口味多元化助推社媒热度增长
• 从细分品类来看，零食和咖啡类目是口味多元化创新最集中的领域；糖果、布丁、饼干等日常小零食在口
味上不断推陈出新，樱花、杨枝甘露等限定口味的推出不断刺激消费者的关注和味蕾。
2023年围绕食饮口味的社媒热度增速情况
“食饮口味”涉及类目
笔记涉及 作品量 互动量
相关作品量：164w，同比：+47.5% 互动量：6亿1905w，同比：+72.1%
品类 占比 占比
零食 21.6% 9.9%
作品数
200000 互动量（万） 9000 咖啡 15.9% 6.5%
180000 8000
甜品 13.1% 11.7%
160000
7000
140000 小吃 12.0% 11.3%
6000
120000
5000 蛋糕 7.2% 8.2%
100000
4000 奶茶 7.2% 11.3%
80000
3000
60000 面包 6.8% 8.0%
2000
40000
饮料 6.6% 8.4%
20000 1000
巧克力 5.4% 10.9%
0 0
1月 2月 3月 4月 5月 6月 7月 8月 9月 10月11月12月 1月 2月 3月 4月 5月 6月 7月 8月 9月 10月11月12月
2022年 2023年
冰淇淋 4.2% 13.8%
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 16
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
花香
200%
150%
青柠
芒果味
100%
桂花
茶香
薄荷
果味
蓝莓味
50%榴莲味 茶味
椰香
麻辣 草莓味
玫…
芝士味 香草 抹茶味
咖啡味
酸奶味
0%
可可味
番茄味
原味
白桃乌龙
树莓味
白巧克力味 巧克力味
-50%
0% 5% 10% 15% 20% 25%
17
速增比同量品作关相
果味、花香味成零食热度提升之道
• 原味、巧克力味等经典口味仍然是零食的需求主力。此外果味、花香味社媒作品热度同比提升显著，青柠
味、芒果味、榴莲味等网红实力派在消费者中热度偏高。
果味零食热门内容
2023年度零食口味社媒热度表现
糖果图鉴，酸甜好
高潜口味 占比均值：3.8% 明星口味 吃，菠萝味的夹心
反而吃不太出来
阅读量：11.2w
互动量：2.6w
蓝莓树莓味 双拼口
味！换了春日新包
装颜值up！！也是
酸甜口的夹心，果
味挺浓郁的！
阅读量：14.7w
互动量：2.4w
新年带你吃新品�
千层青芒冰淇淋一
口咬下去，满口的 增速均值：36.7%
芒果香[点赞R]
阅读量：25.8w
互动量：2.0w
适合女生吃的养生
果汁糖合集，亲测
不踩雷,萄软糖：
是含铁元素葡萄味
软糖,有韧性的巨峰
低热口味 主力口味 葡萄味
阅读量：15.5w
互动量：1.6w
相关作品量占比
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
奥利奥凭借新品创新和百搭属性，助推口味多元热度
食品饮料口味相关提及品牌2023年社媒热度表现
200
180 奥利奥
160
乐事
140 茶颜悦色
120
CoCo都可
100
星巴克
80
徐福记 雀巢
康师傅 瑞幸
60 蜜雪冰城 元气森林
喜茶
味全每日C 旺旺 霸王茶姬
40 茶百道
卫龙 白象
20
0 2000 4000 6000 8000 10000 12000 14000
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 18
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
）万：位单（量动互关相
• 奥利奥口味多元化热度更高，相关作品量和内容量均远高于其他品牌。究其原因，一是由于奥利奥自身口
味创新速度较快，二是由于奥利奥作为奶茶和甜品制作的百搭原料，通过与其他产品的融合实现口味创新。
奥利奥口味热门内容
作品均值：4412 奥利奥新品？？一
股浓郁的芒果西柚
果香…跟喝杨枝甘
露奶茶一样，味道
真的超级还原！
阅读量：9.3w
互动量：2.7w
做法简单还好吃，
我最喜欢的四款口
味都在这啦～奥利
奥芝士挞
阅读量：25.7w
互动量：6.9w
今天做个奥利奥口
味的鲜奶麻糍，真
平均互动量均值：73w 的嘎嘎好吃的
阅读量：47.1w
互动量：5.1w
奥利奥春日新品别
轻易买…蓝莓树莓
味 双拼口味！换了
春日新包装颜值
up！！也酸甜夹心
相关作品量
阅读量：14.7w
互动量：2.4w
色彩释放情绪，色系的风还是吹到了餐桌上
• 今年的流行色彩不止在服装穿搭领域爆火，色彩的风也刮向了消费者的餐桌，多巴胺色系美食通过明艳的
配色释放快乐情绪，烤肉、炖鸡等美拉德色系美食则更适合表达秋冬浓郁、温暖的情感。
多巴胺美食 美拉德美食 芭比风美食 莫兰迪美食
让姥姥来满足你的多巴胺美 奶Fufu浓郁多汁 冬日美拉德 美食达人如何跟上芭比风⁉️ 莫兰迪椰子巴斯克｜樱花粉
食期待！ 快乐的多巴胺，让 奶油蘑菇炖鸡，一人食吃什 Barbie意粉最近芭比潮美食 ✖️雾霾蓝‼ ️附教程像最近热门
姥姥来满足你的多巴胺美食 么 热气腾腾的三餐 博主们不能输[微笑R] 咱们吃 的玛芬，戚风，海绵蛋糕等，
期待！ #多巴胺 #撞奶 阅读量：15.3w 货也是可以融合芭比的！ 用博世自带的AI大师烤功能
阅读量：179.7w 互动量：2.5w 阅读量：34.5w 就可以
互动量：11.9w 互动量：1.7w 阅读量：47.6w
互动量：11.6w
热门情绪关键词top3 热门情绪关键词top3 热门情绪关键词top3 热门情绪关键词top3
快乐、开心、治愈 浓郁、温暖、愉悦 少女心、快乐、趣味 安静、享受、轻松
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 19
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
趋势三：复古回潮
趋势解读：
复古风的盛行，为奶茶和气泡饮等
复古回潮
饮品行业带来新的机遇
复古回潮成为年轻人种草宠儿，既
是感性情怀也是口味的理性消费
20
怀旧新解，饮品刮起复古回潮风
• 2023年食品饮料行业复古风热度依旧，尤其是春夏季热度增速显著；复古风的盛行，为奶茶和气泡饮等饮
品行业带来新的机遇，怀旧饮品、复古包装等不断吸引消费者目光。
2023年食饮口味复古风潮社媒热度增速情况
“复古食饮”涉及类目
相关作品量：27.3w，同比：+28.9% 互动量：6564.8w，同比：+22%
笔记涉及 作品量 互动量
作品数 品类 占比 占比
互动量（万）
30000 900 奶茶 66.3% 8.1%
800
气泡水 9.0% 20.2%
25000
700
甜品 7.7% 9.8%
20000 600
500 咖啡 6.7% 8.7%
15000
400
蛋糕 3.7% 13.0%
10000 300
零食 3.3% 27.8%
200
5000
100 面包 3.2% 12.3%
0 0
1月 2月 3月 4月 5月 6月 7月 8月 9月 10月11月12月 1月 2月 3月 4月 5月 6月 7月 8月 9月 10月11月12月
2022年 2023年
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 21
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
复古风食饮成为年轻人社交种草的追潮利器
• 跟风种草成为消费者选择复古食饮的首要因素，霸王茶姬、茶颜悦色等国潮品牌成为社交平台宠儿；此外
支持老品牌新品成为次要动因，北冰洋、二厂汽水、大窑等实现从老牌子到国潮新形象的演变。
消费者偏爱食饮复古风潮主要动因 食饮复古风核心渗透人群
支持老品牌新品成为消费者选择复古风的主要动因，北冰洋、 相较于食饮行业人群，复古风食饮吸引了相对更多的年轻人群
二厂汽水、大窑等实现从老牌子到国潮新形象的演变 （18-29岁群体）
跟风种草, 32.3%
食饮
复古风食饮
支持老品牌新品,
23.4%
支持国货, 12.4%
<18 18-24 25-29 30-34 35-39 >40
怀旧情怀, 14.4%
包装好看, 17.4%
开学战包就它了 这 这杯国潮奶茶赢麻了| 喝不腻的国潮奶茶，
周边真的很能装！复 凤凰拾香潮汕单丛系 你get了嘛！最吸引
古高级的包包 #开学 列 更适合中国年轻 我的就是国潮的外包
第一杯喝霸王茶姬 宝宝的中式纯茶奶茶！ 装，拿在手里蛮好看
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 22
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
复古风盛行，是理性消费，也是感性悦己
奶茶界复古回潮新风尚 为走心用料和绝妙口味买单
霸王茶姬国风茶饮带给消费者多重享受
霸王茶姬平价词云
用料考究，口感也很丰
富好好喝�的确是众望
回归！ . 难怪霸王茶姬会
被叫做东方茶铺，咱就
是说他家确实不错啊#深
圳饮品#好喝的奶茶#
霸王茶姬居然用冰博朗
做奶茶？！！我宣布以
后只喝霸王茶姬了,真敢
用料啊！！ 真正做到0植
脂末0氢化植物油0奶精
追求悦己享受
追求视觉悦己 买日常的仪式感 满足分享欲
vlog �｜入冬后的 DIY教程分享
小屋周末晚间生活， DIY｜奶茶杯改造
霸王茶姬品茶入冬 手提灯｜氛围感国
风六角宫灯
日常生活里的快乐
瞬间，毕业第一杯
热门新品测评分享
奶茶喝霸王茶姬
霸王茶姬的新品！
你是没有瓶颈吗？！
citywalk路线，武
果然我们国潮才是
复古包装手工DIY 汉终于也有茶姬了，
坠坠�！ - 三款新
新中式复古视觉体验 看看风景蛮惬意
品也都好好喝哦！
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 23
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
趋势四：中式养生
趋势解读：
中式养生
中式养生概念焕发活力，传统饮食
文化的时代新解
24
养生概念火热，传统饮食文化引关注
• 2023年中式养生食饮概念在社交媒体声量激增，相关作品量同比提升超过70%，互动量达到50%+的同比
增速；在中式养生涉及品类中，养生茶饮、养生零食等热度较高，传统养生食材黑芝麻、燕窝、花胶、茯
苓等食材受到关注。
2023年中式养生食饮社媒热度增速情况
“中式养生食饮”涉及类目
笔记涉及 作品量 互动量
相关作品量：33.5w，同比：+70.2% 互动量：1亿2419万，同比：+54.3% 品类 占比 占比
养生奶茶 33.0% 14.4%
作品数
互动量（万） 养生花果茶 19.3% 7.9%
60000 2000
养生零食 11.5% 8.3%
1800
50000
1600
养生甜品 11.0% 11.8%
1400
40000
黑芝麻丸 5.7% 9.4%
1200
30000 1000 即食燕窝 4.7% 2.8%
800
花胶 4.0% 3.4%
20000
600
茯苓糕 3.7% 7.6%
400
10000
200 银耳羹 3.7% 15.3%
0 0
1月 2月 3月 4月 5月 6月 7月 8月 9月 10月11月12月 1月 2月 3月 4月 5月 6月 7月 8月 9月 10月11月12月 养生汤 3.4% 19.2%
2022年 2023年
source ：艺恩营销智库，监测时间：... (内容过长，已截断)',
    page_count = 38,
    summary = '',
    created_at = '2025-11-28 01:03:35';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '食饮行业2023年度消费与营销趋势-38页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\食饮行业2023年度消费与营销趋势-38页.pdf',
        '食品饮料行业
2023年度消费与营销趋势
艺恩出品 2024年01月
前言
社媒热度：
食饮赛道23年度社媒种草内容与互动热度均增
加，抓住季节和大促趋势，成为品牌热度增长关键。
趋势洞察：
艺恩通过对食饮行业消费者需求与品牌营销趋
势的洞察，总结归纳出2023年六大热点趋势：在
产品趋势上，低负担产品热度持续增长，咖啡成为
食饮行业产品创新的聚集地；消费者对口味和色
彩的追求更加多样，多元食色成为品牌热度提升
之道；复古回潮成为年轻人种草宠儿，复古视觉
引领新的视觉潮流；传统饮食文化在新时代焕发新
生机，中式养生概念渗透食饮赛道；在快节奏生
活和健康诉求双重影响下，求快求鲜成为预制菜
增长方向；营销饱和时代下，奶茶咖啡品牌纷纷化
身联名狂魔，通过跨界联名不断演绎破圈高度。
希望通过本篇报告，辅助食饮品牌在24年前瞻
性的捕捉消费趋势，把握营销先机，焕发更大的活
力与精彩。
2
报告目录
01
食饮行业社媒热度趋势
02
食饮用户消费趋势洞察
3
01
食饮行业社媒热度趋势
4
抓住季节和大促趋势，成为品牌热度增长的关键
• 食品饮料23年度社媒种草内容量增加（+73.4%），互动效果增幅不及内容量增幅（+12.8%）；从热度分
布看，夏季（5-8月）食品饮料声量更高；从营销节点看，品牌倾向于前置布局大促营销，在今年的5月和
8月分别形成互动热度高峰，24年对于品牌而言，抓住季节和大促节点进行前置布局，至关重要。
2023年度“食品饮料”相关内容社媒热度趋势
相关作品量：4124w，同比：+73.4% 互动量：251亿4108w，同比：+12.8%
作品数（万） 互动量（百万）
450.0 3000
400.0
2500
350.0
300.0 2000
250.0
1500
200.0
150.0 1000
100.0
500
50.0
0.0 0
1月 2月 3月 4月 5月 6月 7月 8月 9月 10月 11月 12月 1月 2月 3月 4月 5月 6月 7月 8月 9月 10月 11月 12月
2022年 2023年
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 5
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
抖音成为23年度食品饮料种草核心占地
• 从23年食品饮料品牌相关内容量和互动量的平台分布来看，抖音在内容种草上仍占据大头（47.9%），小
红书平台紧随其后；在互动量分布上，抖音平台占据近70%的互动占比，遥遥领先于其他平台。
“食品饮料”相关内容量平台构成占比 “食品饮料”相关互动量平台构成占比
B站, 0.98%
快手,
B站, 6.59%
4.99% 小红书, 12.57%
微博, 8.36%
快手, 11.36%
小红书,
微博, 1.52%
37.80%
抖音, 47.87%
抖音, 67.96%
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 6
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
夏季美食和饮品上新类短视频推动热度高点的形成
• 抖音平台7-8月迎来互动高点，高点内容的形成主要与夏季美食和饮品上新等内容相关；此外，11月抖音
平台种草内容量由于大促到来形成内容量高峰。
2023年度“食品饮料”相关内容社媒热度趋势---抖音平台 热门内容
抖音平台7-8月迎来互动高点，高点内容的形成主要与夏季美食和饮品上新等内容相关
7月top 夏天必吃的十道
家常菜，最后一
道绝了#美食教
作品量（万） 分享量（亿）
程 #家常菜 #美
食分亨
180.0 16 互动量：507.4w
160.0
14
7月top
140.0 瑞幸：小样，你
12
也有今天#搞笑
120.0 视频 #瑞幸咖啡
10 #蜜雪冰城
100.0
互动量：44.2w
8
80.0
6
60.0
8月top
一周的饭来啦，
真的超级爱吃这
4
40.0 种饭菜一锅出！
#大人小孩都爱
20.0 2 吃 #每日美食分
享 #懒人焖饭
0.0 0
互动量：450.7w
1月 2月 3月 4月 5月 6月 7月 8月 9月 10月 11月 12月
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：抖音 7
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
隐藏喝法、自制美食类笔记推动高点的形成
• 红书平台3月、7月和11月分别迎来互动高点，其中3月高点的形成主要靠饮料隐藏喝法、零食推荐带动；
7月高点的形成主要靠夏季美食推荐和618囤货后消费者反馈种草体验分享推动形成；11月热门内容则主
要围绕双十一种草形成。
2023年度“食品饮料”相关内容社媒热度趋势---红书平台 热门内容
红书平台3月、7月和11月分别迎来互动高点，其中7月盛夏期间互动效果显著
3月top
一瓶养乐多竟然
能喝出四种味道
作品数（万） 互动量（亿） 姐妹们快去试试
吧养乐多 饮料
吃货日常
180.0 4
阅读量：477.3w
互动量：61.5w
160.0
4
7月top
水溶c的隐藏喝
140.0 法 便利店饮料的
3
隐藏喝法适合夏
120.0 天的饮料
3
阅读量：976w
100.0
互动量：95w
2
80.0
2 假如你家里有一
11月top
60.0 口锅，那就试下
这个奶油毛巾卷，
1
40.0 做法极其简单，
一点也不输外面
1
20.0 买的！
阅读量：658w
0.0 0
互动量：70.1w
1月 2月 3月 4月 5月 6月 7月 8月 9月 10月 11月 12月
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：小红书 8
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
02
食饮用户消费趋势洞察
9
趋势一：产品创新
趋势解读：
咖啡成为食饮行业产品创新的聚集
产品创新
地，奶咖、茶咖、果咖、酒咖等新
产品层出不穷
在消费者嘴馋又担心发胖的诉求下，
低负担产品创新热度持续增长
10
210
牛奶
190
酱料
170
150 冰淇淋
小吃
巧克力
点心
130 奶茶
汉堡 甜品
酸奶
零食
火锅
饮料
110 糕点 茶饮
蛋糕
面包
牛排 下午茶
90 寿司 咖啡
月饼
啤酒
70
鸡尾酒
50
0 1,000 2,000 3,000 4,000 5,000 6,000 7,000 8,000 9,000
11
量动互均平
咖啡成为食饮行业产品创新的聚集地
• 从食品饮料细分类目看，咖啡成为2023年食品饮料创新热度最高的细分品类；以瑞幸为首的咖啡品牌，在
奶咖、茶咖、果咖、酒咖等产品线上不断推陈出新，引发消费者种草热。
食品饮料创新相关品类2023年社媒热度表现 2023年度TOP10新品榜单
作品均值：1431
瑞幸x茅台：酱香拿铁 31.0%
喜茶×原神：甘雨·麟迹仙酪、
20.6%
申鹤·双柚仙露
蒙牛x茅台：茅台冰淇淋 14.7%
古茗×天官赐福：云岭系列等 6.1%
瑞幸×猫和老鼠：升级款马斯卡
6.1%
彭生酪拿铁
平均互动量均值：114 古茗×莲花楼：莲子新品 4.7%
瑞幸×线条小狗：七夕新品 4.3%
库迪新品：米乳系列 4.2%
德芙x茅台：酒心巧克力 4.1%
喜茶×芭比：芭比粉·水仙 4.0%
相关作品量 柱形图占比代表top10品牌社媒相关互动量的占比
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
围绕低负担卖点的产品创新热度不断增长
• 围绕低卡、低热、低糖等低负担卖点的食饮热度在今年依旧水涨船高。奶茶、咖啡和面包等品类成为低负
担产品创新的主要食品；此外随着消费者健康意识的提升，低卡蛋糕、低卡巧克力和低卡果汁等也成为各
品牌发力重点。
低卡、低热、低糖等低负担食饮2023年社媒热度增速情况 “低卡食饮”涉及类目
笔记涉及 作品量 互动量
相关作品量：47w，同比：+41.3% 互动量：1亿9924w，同比：+43.3%
品类 占比 占比
低卡奶茶 18.1% 19.3%
作品数
70000 互动量（万） 3000 低卡咖啡 17.1% 6.8%
60000 2500 低热量面包 11.4% 9.6%
50000 低热量蛋糕 10.5% 10.2%
2000
40000 低卡巧克力 9.0% 9.2%
1500
30000 低卡果汁 8.3% 6.1%
1000
20000 低卡酸奶 7.8% 9.7%
10000 500 低卡牛奶 6.9% 14.0%
0 0 低卡饼干 5.6% 4.4%
1月 2月 3月 4月 5月 6月 7月 8月 9月 10月11月12月 1月 2月 3月 4月 5月 6月 7月 8月 9月 10月11月12月
2022年 2023年 代餐 5.3% 10.7%
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 12
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
教程类种草内容满足消费者嘴馋又低负担饮食的诉求
• 围绕低卡饮品、零食和代餐的自制教程、减脂期/平台期分享、好物拆箱和低卡食品新吃法等，吸引社媒平
台消费者互动关注，满足消费者嘴馋又担心发胖的诉求。
低卡饮品 低卡面包/蛋糕 低卡甜品 代餐推荐
瑞幸热门咖啡复刻�几块钱 第一次做面包就从贝果开始！ 懂事的冰乳酪蛋糕‼ ️已经开始 减脂期必囤主食代餐！免煮
自制低卡咖啡：不用再CPU 0油0糖不揉面#简单美食 # 内卷了‼不加糖油，没有面粉， 即食杠杠顶饱！宿舍党常温
瑞幸了，几块钱就能复刻， 低卡 #家庭烘焙 免烤箱！关键是还特别软， 可囤的早晚餐主食代餐！超
更低卡！ KOL：雪琦妈妈烘焙 加上过滤好的脱脂酸奶 大碗贼饱腹！
KOL：小黄正在减脂期 互动量：15.7w KOL：曼玛莲爱波妞 KOL：我是胡图图呀
互动量：12.5w 互动量：4.8w 互动量：1.3w
热门笔记类型ttop3
热门笔记类型top3 热门笔记类型ttop3 热门笔记类型ttop3
自制教程、减脂分享、测
自制教程、测评、红黑榜 食谱、减脂vlog、健身场景 减脂好物、拆箱、新吃法
评
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 13
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
AI技术加持，让产品创新更具想象
3月29日，钟薛高推“AI雪糕” 玩出新花样
新品发布会突显新品创新科技 新品凭借3.5元低价引发热议
• 新品冰棍“Sa''Saa”从口味研发、 新品上市后社媒舆情热度
命名，到宣传、设计全由 AI 参 作品数 互动量
与甚至主导 话题#钟薛高推出3.5元雪
糕#登上微博热搜
1200 500000
• 其新品的命名、文案、口味选择
1000 400000
使用的可能是 ChatGPT、文心
800
300000
一言等大语言模型 AI 工具，外
600
200000
包装设计、海报设计则可能是应 400
用的 Midjourney、Stable 200 100000
Diffusion 等绘图工具 0 0
3/26 3/27 3/28 3/29 3/30 3/31 4/1
麦当劳&特斯拉联名版满电赛博勺
赛博科技感引发消费者关注 麦当劳app上线2天即被秒下架
新品特斯拉麦旋风太高级了吧 ！
好好看啊！莓莓好巧三角派再次
回归，搭配奶丝辣双吉堡超值+
美味！随心配还不快冲
KOL：芒果果果果果啊
阅读量：18.6w
满电赛博勺 �资深麦学家的积
分，完全够兑换 实物到手后，
质感还是挺不错的 感觉可以在
办公室用来挖酸奶吃
KOL：生巧流心大福
阅读量：6.3w
备注：图片来自网络公开资料
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 14
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
趋势二：多元食色
趋势解读：
零食和咖啡类目是口味多元化创新
多元食色
最集中的领域
色彩释放情绪，色系的风还是吹到
了餐桌上
15
零食和咖啡口味多元化助推社媒热度增长
• 从细分品类来看，零食和咖啡类目是口味多元化创新最集中的领域；糖果、布丁、饼干等日常小零食在口
味上不断推陈出新，樱花、杨枝甘露等限定口味的推出不断刺激消费者的关注和味蕾。
2023年围绕食饮口味的社媒热度增速情况
“食饮口味”涉及类目
笔记涉及 作品量 互动量
相关作品量：164w，同比：+47.5% 互动量：6亿1905w，同比：+72.1%
品类 占比 占比
零食 21.6% 9.9%
作品数
200000 互动量（万） 9000 咖啡 15.9% 6.5%
180000 8000
甜品 13.1% 11.7%
160000
7000
140000 小吃 12.0% 11.3%
6000
120000
5000 蛋糕 7.2% 8.2%
100000
4000 奶茶 7.2% 11.3%
80000
3000
60000 面包 6.8% 8.0%
2000
40000
饮料 6.6% 8.4%
20000 1000
巧克力 5.4% 10.9%
0 0
1月 2月 3月 4月 5月 6月 7月 8月 9月 10月11月12月 1月 2月 3月 4月 5月 6月 7月 8月 9月 10月11月12月
2022年 2023年
冰淇淋 4.2% 13.8%
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 16
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
花香
200%
150%
青柠
芒果味
100%
桂花
茶香
薄荷
果味
蓝莓味
50%榴莲味 茶味
椰香
麻辣 草莓味
玫…
芝士味 香草 抹茶味
咖啡味
酸奶味
0%
可可味
番茄味
原味
白桃乌龙
树莓味
白巧克力味 巧克力味
-50%
0% 5% 10% 15% 20% 25%
17
速增比同量品作关相
果味、花香味成零食热度提升之道
• 原味、巧克力味等经典口味仍然是零食的需求主力。此外果味、花香味社媒作品热度同比提升显著，青柠
味、芒果味、榴莲味等网红实力派在消费者中热度偏高。
果味零食热门内容
2023年度零食口味社媒热度表现
糖果图鉴，酸甜好
高潜口味 占比均值：3.8% 明星口味 吃，菠萝味的夹心
反而吃不太出来
阅读量：11.2w
互动量：2.6w
蓝莓树莓味 双拼口
味！换了春日新包
装颜值up！！也是
酸甜口的夹心，果
味挺浓郁的！
阅读量：14.7w
互动量：2.4w
新年带你吃新品�
千层青芒冰淇淋一
口咬下去，满口的 增速均值：36.7%
芒果香[点赞R]
阅读量：25.8w
互动量：2.0w
适合女生吃的养生
果汁糖合集，亲测
不踩雷,萄软糖：
是含铁元素葡萄味
软糖,有韧性的巨峰
低热口味 主力口味 葡萄味
阅读量：15.5w
互动量：1.6w
相关作品量占比
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
奥利奥凭借新品创新和百搭属性，助推口味多元热度
食品饮料口味相关提及品牌2023年社媒热度表现
200
180 奥利奥
160
乐事
140 茶颜悦色
120
CoCo都可
100
星巴克
80
徐福记 雀巢
康师傅 瑞幸
60 蜜雪冰城 元气森林
喜茶
味全每日C 旺旺 霸王茶姬
40 茶百道
卫龙 白象
20
0 2000 4000 6000 8000 10000 12000 14000
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 18
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
）万：位单（量动互关相
• 奥利奥口味多元化热度更高，相关作品量和内容量均远高于其他品牌。究其原因，一是由于奥利奥自身口
味创新速度较快，二是由于奥利奥作为奶茶和甜品制作的百搭原料，通过与其他产品的融合实现口味创新。
奥利奥口味热门内容
作品均值：4412 奥利奥新品？？一
股浓郁的芒果西柚
果香…跟喝杨枝甘
露奶茶一样，味道
真的超级还原！
阅读量：9.3w
互动量：2.7w
做法简单还好吃，
我最喜欢的四款口
味都在这啦～奥利
奥芝士挞
阅读量：25.7w
互动量：6.9w
今天做个奥利奥口
味的鲜奶麻糍，真
平均互动量均值：73w 的嘎嘎好吃的
阅读量：47.1w
互动量：5.1w
奥利奥春日新品别
轻易买…蓝莓树莓
味 双拼口味！换了
春日新包装颜值
up！！也酸甜夹心
相关作品量
阅读量：14.7w
互动量：2.4w
色彩释放情绪，色系的风还是吹到了餐桌上
• 今年的流行色彩不止在服装穿搭领域爆火，色彩的风也刮向了消费者的餐桌，多巴胺色系美食通过明艳的
配色释放快乐情绪，烤肉、炖鸡等美拉德色系美食则更适合表达秋冬浓郁、温暖的情感。
多巴胺美食 美拉德美食 芭比风美食 莫兰迪美食
让姥姥来满足你的多巴胺美 奶Fufu浓郁多汁 冬日美拉德 美食达人如何跟上芭比风⁉️ 莫兰迪椰子巴斯克｜樱花粉
食期待！ 快乐的多巴胺，让 奶油蘑菇炖鸡，一人食吃什 Barbie意粉最近芭比潮美食 ✖️雾霾蓝‼ ️附教程像最近热门
姥姥来满足你的多巴胺美食 么 热气腾腾的三餐 博主们不能输[微笑R] 咱们吃 的玛芬，戚风，海绵蛋糕等，
期待！ #多巴胺 #撞奶 阅读量：15.3w 货也是可以融合芭比的！ 用博世自带的AI大师烤功能
阅读量：179.7w 互动量：2.5w 阅读量：34.5w 就可以
互动量：11.9w 互动量：1.7w 阅读量：47.6w
互动量：11.6w
热门情绪关键词top3 热门情绪关键词top3 热门情绪关键词top3 热门情绪关键词top3
快乐、开心、治愈 浓郁、温暖、愉悦 少女心、快乐、趣味 安静、享受、轻松
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 19
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
趋势三：复古回潮
趋势解读：
复古风的盛行，为奶茶和气泡饮等
复古回潮
饮品行业带来新的机遇
复古回潮成为年轻人种草宠儿，既
是感性情怀也是口味的理性消费
20
怀旧新解，饮品刮起复古回潮风
• 2023年食品饮料行业复古风热度依旧，尤其是春夏季热度增速显著；复古风的盛行，为奶茶和气泡饮等饮
品行业带来新的机遇，怀旧饮品、复古包装等不断吸引消费者目光。
2023年食饮口味复古风潮社媒热度增速情况
“复古食饮”涉及类目
相关作品量：27.3w，同比：+28.9% 互动量：6564.8w，同比：+22%
笔记涉及 作品量 互动量
作品数 品类 占比 占比
互动量（万）
30000 900 奶茶 66.3% 8.1%
800
气泡水 9.0% 20.2%
25000
700
甜品 7.7% 9.8%
20000 600
500 咖啡 6.7% 8.7%
15000
400
蛋糕 3.7% 13.0%
10000 300
零食 3.3% 27.8%
200
5000
100 面包 3.2% 12.3%
0 0
1月 2月 3月 4月 5月 6月 7月 8月 9月 10月11月12月 1月 2月 3月 4月 5月 6月 7月 8月 9月 10月11月12月
2022年 2023年
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 21
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
复古风食饮成为年轻人社交种草的追潮利器
• 跟风种草成为消费者选择复古食饮的首要因素，霸王茶姬、茶颜悦色等国潮品牌成为社交平台宠儿；此外
支持老品牌新品成为次要动因，北冰洋、二厂汽水、大窑等实现从老牌子到国潮新形象的演变。
消费者偏爱食饮复古风潮主要动因 食饮复古风核心渗透人群
支持老品牌新品成为消费者选择复古风的主要动因，北冰洋、 相较于食饮行业人群，复古风食饮吸引了相对更多的年轻人群
二厂汽水、大窑等实现从老牌子到国潮新形象的演变 （18-29岁群体）
跟风种草, 32.3%
食饮
复古风食饮
支持老品牌新品,
23.4%
支持国货, 12.4%
<18 18-24 25-29 30-34 35-39 >40
怀旧情怀, 14.4%
包装好看, 17.4%
开学战包就它了 这 这杯国潮奶茶赢麻了| 喝不腻的国潮奶茶，
周边真的很能装！复 凤凰拾香潮汕单丛系 你get了嘛！最吸引
古高级的包包 #开学 列 更适合中国年轻 我的就是国潮的外包
第一杯喝霸王茶姬 宝宝的中式纯茶奶茶！ 装，拿在手里蛮好看
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 22
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
复古风盛行，是理性消费，也是感性悦己
奶茶界复古回潮新风尚 为走心用料和绝妙口味买单
霸王茶姬国风茶饮带给消费者多重享受
霸王茶姬平价词云
用料考究，口感也很丰
富好好喝�的确是众望
回归！ . 难怪霸王茶姬会
被叫做东方茶铺，咱就
是说他家确实不错啊#深
圳饮品#好喝的奶茶#
霸王茶姬居然用冰博朗
做奶茶？！！我宣布以
后只喝霸王茶姬了,真敢
用料啊！！ 真正做到0植
脂末0氢化植物油0奶精
追求悦己享受
追求视觉悦己 买日常的仪式感 满足分享欲
vlog �｜入冬后的 DIY教程分享
小屋周末晚间生活， DIY｜奶茶杯改造
霸王茶姬品茶入冬 手提灯｜氛围感国
风六角宫灯
日常生活里的快乐
瞬间，毕业第一杯
热门新品测评分享
奶茶喝霸王茶姬
霸王茶姬的新品！
你是没有瓶颈吗？！
citywalk路线，武
果然我们国潮才是
复古包装手工DIY 汉终于也有茶姬了，
坠坠�！ - 三款新
新中式复古视觉体验 看看风景蛮惬意
品也都好好喝哦！
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 23
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
趋势四：中式养生
趋势解读：
中式养生
中式养生概念焕发活力，传统饮食
文化的时代新解
24
养生概念火热，传统饮食文化引关注
• 2023年中式养生食饮概念在社交媒体声量激增，相关作品量同比提升超过70%，互动量达到50%+的同比
增速；在中式养生涉及品类中，养生茶饮、养生零食等热度较高，传统养生食材黑芝麻、燕窝、花胶、茯
苓等食材受到关注。
2023年中式养生食饮社媒热度增速情况
“中式养生食饮”涉及类目
笔记涉及 作品量 互动量
相关作品量：33.5w，同比：+70.2% 互动量：1亿2419万，同比：+54.3% 品类 占比 占比
养生奶茶 33.0% 14.4%
作品数
互动量（万） 养生花果茶 19.3% 7.9%
60000 2000
养生零食 11.5% 8.3%
1800
50000
1600
养生甜品 11.0% 11.8%
1400
40000
黑芝麻丸 5.7% 9.4%
1200
30000 1000 即食燕窝 4.7% 2.8%
800
花胶 4.0% 3.4%
20000
600
茯苓糕 3.7% 7.6%
400
10000
200 银耳羹 3.7% 15.3%
0 0
1月 2月 3月 4月 5月 6月 7月 8月 9月 10月11月12月 1月 2月 3月 4月 5月 6月 7月 8月 9月 10月11月12月 养生汤 3.4% 19.2%
2022年 2023年
source ：艺恩营销智库，监测时间：... (内容过长，已截断)',
        38,
        '',
        '2025-11-28 01:03:45'
    )
ON DUPLICATE KEY UPDATE
    file_name = '食饮行业2023年度消费与营销趋势-38页.pdf',
    content = '食品饮料行业
2023年度消费与营销趋势
艺恩出品 2024年01月
前言
社媒热度：
食饮赛道23年度社媒种草内容与互动热度均增
加，抓住季节和大促趋势，成为品牌热度增长关键。
趋势洞察：
艺恩通过对食饮行业消费者需求与品牌营销趋
势的洞察，总结归纳出2023年六大热点趋势：在
产品趋势上，低负担产品热度持续增长，咖啡成为
食饮行业产品创新的聚集地；消费者对口味和色
彩的追求更加多样，多元食色成为品牌热度提升
之道；复古回潮成为年轻人种草宠儿，复古视觉
引领新的视觉潮流；传统饮食文化在新时代焕发新
生机，中式养生概念渗透食饮赛道；在快节奏生
活和健康诉求双重影响下，求快求鲜成为预制菜
增长方向；营销饱和时代下，奶茶咖啡品牌纷纷化
身联名狂魔，通过跨界联名不断演绎破圈高度。
希望通过本篇报告，辅助食饮品牌在24年前瞻
性的捕捉消费趋势，把握营销先机，焕发更大的活
力与精彩。
2
报告目录
01
食饮行业社媒热度趋势
02
食饮用户消费趋势洞察
3
01
食饮行业社媒热度趋势
4
抓住季节和大促趋势，成为品牌热度增长的关键
• 食品饮料23年度社媒种草内容量增加（+73.4%），互动效果增幅不及内容量增幅（+12.8%）；从热度分
布看，夏季（5-8月）食品饮料声量更高；从营销节点看，品牌倾向于前置布局大促营销，在今年的5月和
8月分别形成互动热度高峰，24年对于品牌而言，抓住季节和大促节点进行前置布局，至关重要。
2023年度“食品饮料”相关内容社媒热度趋势
相关作品量：4124w，同比：+73.4% 互动量：251亿4108w，同比：+12.8%
作品数（万） 互动量（百万）
450.0 3000
400.0
2500
350.0
300.0 2000
250.0
1500
200.0
150.0 1000
100.0
500
50.0
0.0 0
1月 2月 3月 4月 5月 6月 7月 8月 9月 10月 11月 12月 1月 2月 3月 4月 5月 6月 7月 8月 9月 10月 11月 12月
2022年 2023年
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 5
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
抖音成为23年度食品饮料种草核心占地
• 从23年食品饮料品牌相关内容量和互动量的平台分布来看，抖音在内容种草上仍占据大头（47.9%），小
红书平台紧随其后；在互动量分布上，抖音平台占据近70%的互动占比，遥遥领先于其他平台。
“食品饮料”相关内容量平台构成占比 “食品饮料”相关互动量平台构成占比
B站, 0.98%
快手,
B站, 6.59%
4.99% 小红书, 12.57%
微博, 8.36%
快手, 11.36%
小红书,
微博, 1.52%
37.80%
抖音, 47.87%
抖音, 67.96%
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 6
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
夏季美食和饮品上新类短视频推动热度高点的形成
• 抖音平台7-8月迎来互动高点，高点内容的形成主要与夏季美食和饮品上新等内容相关；此外，11月抖音
平台种草内容量由于大促到来形成内容量高峰。
2023年度“食品饮料”相关内容社媒热度趋势---抖音平台 热门内容
抖音平台7-8月迎来互动高点，高点内容的形成主要与夏季美食和饮品上新等内容相关
7月top 夏天必吃的十道
家常菜，最后一
道绝了#美食教
作品量（万） 分享量（亿）
程 #家常菜 #美
食分亨
180.0 16 互动量：507.4w
160.0
14
7月top
140.0 瑞幸：小样，你
12
也有今天#搞笑
120.0 视频 #瑞幸咖啡
10 #蜜雪冰城
100.0
互动量：44.2w
8
80.0
6
60.0
8月top
一周的饭来啦，
真的超级爱吃这
4
40.0 种饭菜一锅出！
#大人小孩都爱
20.0 2 吃 #每日美食分
享 #懒人焖饭
0.0 0
互动量：450.7w
1月 2月 3月 4月 5月 6月 7月 8月 9月 10月 11月 12月
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：抖音 7
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
隐藏喝法、自制美食类笔记推动高点的形成
• 红书平台3月、7月和11月分别迎来互动高点，其中3月高点的形成主要靠饮料隐藏喝法、零食推荐带动；
7月高点的形成主要靠夏季美食推荐和618囤货后消费者反馈种草体验分享推动形成；11月热门内容则主
要围绕双十一种草形成。
2023年度“食品饮料”相关内容社媒热度趋势---红书平台 热门内容
红书平台3月、7月和11月分别迎来互动高点，其中7月盛夏期间互动效果显著
3月top
一瓶养乐多竟然
能喝出四种味道
作品数（万） 互动量（亿） 姐妹们快去试试
吧养乐多 饮料
吃货日常
180.0 4
阅读量：477.3w
互动量：61.5w
160.0
4
7月top
水溶c的隐藏喝
140.0 法 便利店饮料的
3
隐藏喝法适合夏
120.0 天的饮料
3
阅读量：976w
100.0
互动量：95w
2
80.0
2 假如你家里有一
11月top
60.0 口锅，那就试下
这个奶油毛巾卷，
1
40.0 做法极其简单，
一点也不输外面
1
20.0 买的！
阅读量：658w
0.0 0
互动量：70.1w
1月 2月 3月 4月 5月 6月 7月 8月 9月 10月 11月 12月
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：小红书 8
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
02
食饮用户消费趋势洞察
9
趋势一：产品创新
趋势解读：
咖啡成为食饮行业产品创新的聚集
产品创新
地，奶咖、茶咖、果咖、酒咖等新
产品层出不穷
在消费者嘴馋又担心发胖的诉求下，
低负担产品创新热度持续增长
10
210
牛奶
190
酱料
170
150 冰淇淋
小吃
巧克力
点心
130 奶茶
汉堡 甜品
酸奶
零食
火锅
饮料
110 糕点 茶饮
蛋糕
面包
牛排 下午茶
90 寿司 咖啡
月饼
啤酒
70
鸡尾酒
50
0 1,000 2,000 3,000 4,000 5,000 6,000 7,000 8,000 9,000
11
量动互均平
咖啡成为食饮行业产品创新的聚集地
• 从食品饮料细分类目看，咖啡成为2023年食品饮料创新热度最高的细分品类；以瑞幸为首的咖啡品牌，在
奶咖、茶咖、果咖、酒咖等产品线上不断推陈出新，引发消费者种草热。
食品饮料创新相关品类2023年社媒热度表现 2023年度TOP10新品榜单
作品均值：1431
瑞幸x茅台：酱香拿铁 31.0%
喜茶×原神：甘雨·麟迹仙酪、
20.6%
申鹤·双柚仙露
蒙牛x茅台：茅台冰淇淋 14.7%
古茗×天官赐福：云岭系列等 6.1%
瑞幸×猫和老鼠：升级款马斯卡
6.1%
彭生酪拿铁
平均互动量均值：114 古茗×莲花楼：莲子新品 4.7%
瑞幸×线条小狗：七夕新品 4.3%
库迪新品：米乳系列 4.2%
德芙x茅台：酒心巧克力 4.1%
喜茶×芭比：芭比粉·水仙 4.0%
相关作品量 柱形图占比代表top10品牌社媒相关互动量的占比
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
围绕低负担卖点的产品创新热度不断增长
• 围绕低卡、低热、低糖等低负担卖点的食饮热度在今年依旧水涨船高。奶茶、咖啡和面包等品类成为低负
担产品创新的主要食品；此外随着消费者健康意识的提升，低卡蛋糕、低卡巧克力和低卡果汁等也成为各
品牌发力重点。
低卡、低热、低糖等低负担食饮2023年社媒热度增速情况 “低卡食饮”涉及类目
笔记涉及 作品量 互动量
相关作品量：47w，同比：+41.3% 互动量：1亿9924w，同比：+43.3%
品类 占比 占比
低卡奶茶 18.1% 19.3%
作品数
70000 互动量（万） 3000 低卡咖啡 17.1% 6.8%
60000 2500 低热量面包 11.4% 9.6%
50000 低热量蛋糕 10.5% 10.2%
2000
40000 低卡巧克力 9.0% 9.2%
1500
30000 低卡果汁 8.3% 6.1%
1000
20000 低卡酸奶 7.8% 9.7%
10000 500 低卡牛奶 6.9% 14.0%
0 0 低卡饼干 5.6% 4.4%
1月 2月 3月 4月 5月 6月 7月 8月 9月 10月11月12月 1月 2月 3月 4月 5月 6月 7月 8月 9月 10月11月12月
2022年 2023年 代餐 5.3% 10.7%
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 12
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
教程类种草内容满足消费者嘴馋又低负担饮食的诉求
• 围绕低卡饮品、零食和代餐的自制教程、减脂期/平台期分享、好物拆箱和低卡食品新吃法等，吸引社媒平
台消费者互动关注，满足消费者嘴馋又担心发胖的诉求。
低卡饮品 低卡面包/蛋糕 低卡甜品 代餐推荐
瑞幸热门咖啡复刻�几块钱 第一次做面包就从贝果开始！ 懂事的冰乳酪蛋糕‼ ️已经开始 减脂期必囤主食代餐！免煮
自制低卡咖啡：不用再CPU 0油0糖不揉面#简单美食 # 内卷了‼不加糖油，没有面粉， 即食杠杠顶饱！宿舍党常温
瑞幸了，几块钱就能复刻， 低卡 #家庭烘焙 免烤箱！关键是还特别软， 可囤的早晚餐主食代餐！超
更低卡！ KOL：雪琦妈妈烘焙 加上过滤好的脱脂酸奶 大碗贼饱腹！
KOL：小黄正在减脂期 互动量：15.7w KOL：曼玛莲爱波妞 KOL：我是胡图图呀
互动量：12.5w 互动量：4.8w 互动量：1.3w
热门笔记类型ttop3
热门笔记类型top3 热门笔记类型ttop3 热门笔记类型ttop3
自制教程、减脂分享、测
自制教程、测评、红黑榜 食谱、减脂vlog、健身场景 减脂好物、拆箱、新吃法
评
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 13
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
AI技术加持，让产品创新更具想象
3月29日，钟薛高推“AI雪糕” 玩出新花样
新品发布会突显新品创新科技 新品凭借3.5元低价引发热议
• 新品冰棍“Sa''Saa”从口味研发、 新品上市后社媒舆情热度
命名，到宣传、设计全由 AI 参 作品数 互动量
与甚至主导 话题#钟薛高推出3.5元雪
糕#登上微博热搜
1200 500000
• 其新品的命名、文案、口味选择
1000 400000
使用的可能是 ChatGPT、文心
800
300000
一言等大语言模型 AI 工具，外
600
200000
包装设计、海报设计则可能是应 400
用的 Midjourney、Stable 200 100000
Diffusion 等绘图工具 0 0
3/26 3/27 3/28 3/29 3/30 3/31 4/1
麦当劳&特斯拉联名版满电赛博勺
赛博科技感引发消费者关注 麦当劳app上线2天即被秒下架
新品特斯拉麦旋风太高级了吧 ！
好好看啊！莓莓好巧三角派再次
回归，搭配奶丝辣双吉堡超值+
美味！随心配还不快冲
KOL：芒果果果果果啊
阅读量：18.6w
满电赛博勺 �资深麦学家的积
分，完全够兑换 实物到手后，
质感还是挺不错的 感觉可以在
办公室用来挖酸奶吃
KOL：生巧流心大福
阅读量：6.3w
备注：图片来自网络公开资料
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 14
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
趋势二：多元食色
趋势解读：
零食和咖啡类目是口味多元化创新
多元食色
最集中的领域
色彩释放情绪，色系的风还是吹到
了餐桌上
15
零食和咖啡口味多元化助推社媒热度增长
• 从细分品类来看，零食和咖啡类目是口味多元化创新最集中的领域；糖果、布丁、饼干等日常小零食在口
味上不断推陈出新，樱花、杨枝甘露等限定口味的推出不断刺激消费者的关注和味蕾。
2023年围绕食饮口味的社媒热度增速情况
“食饮口味”涉及类目
笔记涉及 作品量 互动量
相关作品量：164w，同比：+47.5% 互动量：6亿1905w，同比：+72.1%
品类 占比 占比
零食 21.6% 9.9%
作品数
200000 互动量（万） 9000 咖啡 15.9% 6.5%
180000 8000
甜品 13.1% 11.7%
160000
7000
140000 小吃 12.0% 11.3%
6000
120000
5000 蛋糕 7.2% 8.2%
100000
4000 奶茶 7.2% 11.3%
80000
3000
60000 面包 6.8% 8.0%
2000
40000
饮料 6.6% 8.4%
20000 1000
巧克力 5.4% 10.9%
0 0
1月 2月 3月 4月 5月 6月 7月 8月 9月 10月11月12月 1月 2月 3月 4月 5月 6月 7月 8月 9月 10月11月12月
2022年 2023年
冰淇淋 4.2% 13.8%
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 16
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
花香
200%
150%
青柠
芒果味
100%
桂花
茶香
薄荷
果味
蓝莓味
50%榴莲味 茶味
椰香
麻辣 草莓味
玫…
芝士味 香草 抹茶味
咖啡味
酸奶味
0%
可可味
番茄味
原味
白桃乌龙
树莓味
白巧克力味 巧克力味
-50%
0% 5% 10% 15% 20% 25%
17
速增比同量品作关相
果味、花香味成零食热度提升之道
• 原味、巧克力味等经典口味仍然是零食的需求主力。此外果味、花香味社媒作品热度同比提升显著，青柠
味、芒果味、榴莲味等网红实力派在消费者中热度偏高。
果味零食热门内容
2023年度零食口味社媒热度表现
糖果图鉴，酸甜好
高潜口味 占比均值：3.8% 明星口味 吃，菠萝味的夹心
反而吃不太出来
阅读量：11.2w
互动量：2.6w
蓝莓树莓味 双拼口
味！换了春日新包
装颜值up！！也是
酸甜口的夹心，果
味挺浓郁的！
阅读量：14.7w
互动量：2.4w
新年带你吃新品�
千层青芒冰淇淋一
口咬下去，满口的 增速均值：36.7%
芒果香[点赞R]
阅读量：25.8w
互动量：2.0w
适合女生吃的养生
果汁糖合集，亲测
不踩雷,萄软糖：
是含铁元素葡萄味
软糖,有韧性的巨峰
低热口味 主力口味 葡萄味
阅读量：15.5w
互动量：1.6w
相关作品量占比
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
奥利奥凭借新品创新和百搭属性，助推口味多元热度
食品饮料口味相关提及品牌2023年社媒热度表现
200
180 奥利奥
160
乐事
140 茶颜悦色
120
CoCo都可
100
星巴克
80
徐福记 雀巢
康师傅 瑞幸
60 蜜雪冰城 元气森林
喜茶
味全每日C 旺旺 霸王茶姬
40 茶百道
卫龙 白象
20
0 2000 4000 6000 8000 10000 12000 14000
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 18
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
）万：位单（量动互关相
• 奥利奥口味多元化热度更高，相关作品量和内容量均远高于其他品牌。究其原因，一是由于奥利奥自身口
味创新速度较快，二是由于奥利奥作为奶茶和甜品制作的百搭原料，通过与其他产品的融合实现口味创新。
奥利奥口味热门内容
作品均值：4412 奥利奥新品？？一
股浓郁的芒果西柚
果香…跟喝杨枝甘
露奶茶一样，味道
真的超级还原！
阅读量：9.3w
互动量：2.7w
做法简单还好吃，
我最喜欢的四款口
味都在这啦～奥利
奥芝士挞
阅读量：25.7w
互动量：6.9w
今天做个奥利奥口
味的鲜奶麻糍，真
平均互动量均值：73w 的嘎嘎好吃的
阅读量：47.1w
互动量：5.1w
奥利奥春日新品别
轻易买…蓝莓树莓
味 双拼口味！换了
春日新包装颜值
up！！也酸甜夹心
相关作品量
阅读量：14.7w
互动量：2.4w
色彩释放情绪，色系的风还是吹到了餐桌上
• 今年的流行色彩不止在服装穿搭领域爆火，色彩的风也刮向了消费者的餐桌，多巴胺色系美食通过明艳的
配色释放快乐情绪，烤肉、炖鸡等美拉德色系美食则更适合表达秋冬浓郁、温暖的情感。
多巴胺美食 美拉德美食 芭比风美食 莫兰迪美食
让姥姥来满足你的多巴胺美 奶Fufu浓郁多汁 冬日美拉德 美食达人如何跟上芭比风⁉️ 莫兰迪椰子巴斯克｜樱花粉
食期待！ 快乐的多巴胺，让 奶油蘑菇炖鸡，一人食吃什 Barbie意粉最近芭比潮美食 ✖️雾霾蓝‼ ️附教程像最近热门
姥姥来满足你的多巴胺美食 么 热气腾腾的三餐 博主们不能输[微笑R] 咱们吃 的玛芬，戚风，海绵蛋糕等，
期待！ #多巴胺 #撞奶 阅读量：15.3w 货也是可以融合芭比的！ 用博世自带的AI大师烤功能
阅读量：179.7w 互动量：2.5w 阅读量：34.5w 就可以
互动量：11.9w 互动量：1.7w 阅读量：47.6w
互动量：11.6w
热门情绪关键词top3 热门情绪关键词top3 热门情绪关键词top3 热门情绪关键词top3
快乐、开心、治愈 浓郁、温暖、愉悦 少女心、快乐、趣味 安静、享受、轻松
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 19
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
趋势三：复古回潮
趋势解读：
复古风的盛行，为奶茶和气泡饮等
复古回潮
饮品行业带来新的机遇
复古回潮成为年轻人种草宠儿，既
是感性情怀也是口味的理性消费
20
怀旧新解，饮品刮起复古回潮风
• 2023年食品饮料行业复古风热度依旧，尤其是春夏季热度增速显著；复古风的盛行，为奶茶和气泡饮等饮
品行业带来新的机遇，怀旧饮品、复古包装等不断吸引消费者目光。
2023年食饮口味复古风潮社媒热度增速情况
“复古食饮”涉及类目
相关作品量：27.3w，同比：+28.9% 互动量：6564.8w，同比：+22%
笔记涉及 作品量 互动量
作品数 品类 占比 占比
互动量（万）
30000 900 奶茶 66.3% 8.1%
800
气泡水 9.0% 20.2%
25000
700
甜品 7.7% 9.8%
20000 600
500 咖啡 6.7% 8.7%
15000
400
蛋糕 3.7% 13.0%
10000 300
零食 3.3% 27.8%
200
5000
100 面包 3.2% 12.3%
0 0
1月 2月 3月 4月 5月 6月 7月 8月 9月 10月11月12月 1月 2月 3月 4月 5月 6月 7月 8月 9月 10月11月12月
2022年 2023年
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 21
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
复古风食饮成为年轻人社交种草的追潮利器
• 跟风种草成为消费者选择复古食饮的首要因素，霸王茶姬、茶颜悦色等国潮品牌成为社交平台宠儿；此外
支持老品牌新品成为次要动因，北冰洋、二厂汽水、大窑等实现从老牌子到国潮新形象的演变。
消费者偏爱食饮复古风潮主要动因 食饮复古风核心渗透人群
支持老品牌新品成为消费者选择复古风的主要动因，北冰洋、 相较于食饮行业人群，复古风食饮吸引了相对更多的年轻人群
二厂汽水、大窑等实现从老牌子到国潮新形象的演变 （18-29岁群体）
跟风种草, 32.3%
食饮
复古风食饮
支持老品牌新品,
23.4%
支持国货, 12.4%
<18 18-24 25-29 30-34 35-39 >40
怀旧情怀, 14.4%
包装好看, 17.4%
开学战包就它了 这 这杯国潮奶茶赢麻了| 喝不腻的国潮奶茶，
周边真的很能装！复 凤凰拾香潮汕单丛系 你get了嘛！最吸引
古高级的包包 #开学 列 更适合中国年轻 我的就是国潮的外包
第一杯喝霸王茶姬 宝宝的中式纯茶奶茶！ 装，拿在手里蛮好看
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 22
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
复古风盛行，是理性消费，也是感性悦己
奶茶界复古回潮新风尚 为走心用料和绝妙口味买单
霸王茶姬国风茶饮带给消费者多重享受
霸王茶姬平价词云
用料考究，口感也很丰
富好好喝�的确是众望
回归！ . 难怪霸王茶姬会
被叫做东方茶铺，咱就
是说他家确实不错啊#深
圳饮品#好喝的奶茶#
霸王茶姬居然用冰博朗
做奶茶？！！我宣布以
后只喝霸王茶姬了,真敢
用料啊！！ 真正做到0植
脂末0氢化植物油0奶精
追求悦己享受
追求视觉悦己 买日常的仪式感 满足分享欲
vlog �｜入冬后的 DIY教程分享
小屋周末晚间生活， DIY｜奶茶杯改造
霸王茶姬品茶入冬 手提灯｜氛围感国
风六角宫灯
日常生活里的快乐
瞬间，毕业第一杯
热门新品测评分享
奶茶喝霸王茶姬
霸王茶姬的新品！
你是没有瓶颈吗？！
citywalk路线，武
果然我们国潮才是
复古包装手工DIY 汉终于也有茶姬了，
坠坠�！ - 三款新
新中式复古视觉体验 看看风景蛮惬意
品也都好好喝哦！
source ：艺恩营销智库，监测时间：2023年1-12月，监控平台：社媒全网 23
©2024.01 艺恩 ENDATA Inc. www.endata.com.cn
趋势四：中式养生
趋势解读：
中式养生
中式养生概念焕发活力，传统饮食
文化的时代新解
24
养生概念火热，传统饮食文化引关注
• 2023年中式养生食饮概念在社交媒体声量激增，相关作品量同比提升超过70%，互动量达到50%+的同比
增速；在中式养生涉及品类中，养生茶饮、养生零食等热度较高，传统养生食材黑芝麻、燕窝、花胶、茯
苓等食材受到关注。
2023年中式养生食饮社媒热度增速情况
“中式养生食饮”涉及类目
笔记涉及 作品量 互动量
相关作品量：33.5w，同比：+70.2% 互动量：1亿2419万，同比：+54.3% 品类 占比 占比
养生奶茶 33.0% 14.4%
作品数
互动量（万） 养生花果茶 19.3% 7.9%
60000 2000
养生零食 11.5% 8.3%
1800
50000
1600
养生甜品 11.0% 11.8%
1400
40000
黑芝麻丸 5.7% 9.4%
1200
30000 1000 即食燕窝 4.7% 2.8%
800
花胶 4.0% 3.4%
20000
600
茯苓糕 3.7% 7.6%
400
10000
200 银耳羹 3.7% 15.3%
0 0
1月 2月 3月 4月 5月 6月 7月 8月 9月 10月11月12月 1月 2月 3月 4月 5月 6月 7月 8月 9月 10月11月12月 养生汤 3.4% 19.2%
2022年 2023年
source ：艺恩营销智库，监测时间：... (内容过长，已截断)',
    page_count = 38,
    summary = '',
    created_at = '2025-11-28 01:03:45';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '麦肯锡-2023 年全球能源展望（英）-26页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\麦肯锡-2023 年全球能源展望（英）-26页.pdf',
        'Global Energy
Perspective 2023
Executive Summary
November 2023
About this report
The Global Energy Perspective is produced by Energy Solutions, part McKinsey''s Global
Energy & Materials practice, in close collaboration with McKinsey Sustainability and the
Advanced Industries practice. The Global Energy Perspective 2023 offers a detailed
demand outlook for 68 sectors, 78 fuels, and 146 geographies across a 1.5° pathway , as
well as four bottom-up energy transition scenarios with outcomes ranging in a warming
of 1.6°C to 2.9°C by 2100. The bottom-up scenarios explore potential outcomes ranging
from: the current trajectory, the existing climate commitments, and the consequences
of “fading momentum” resulting in a delayed transition. Data to fuel these scenarios
come from a variety of sources, including the IEA, IPCC, UN, Oxford Economics, USDA,
Eurostat, EI Statistical Review of Energy, and EIA, among others.
The purpose of developing such a broad range of scenarios is to show the implications of
different pathways as a fact base to inform decision makers. However, these scenarios are
not exhaustive in the realm of all possible outcomes.
McKinsey is committed to our position that the world requires a major course correction to
reach the goals aligned with the Paris Agreement, and our research is focused on helping
meet those targets.
About Energy Solutions: Energy Solutions is McKinsey’s global market intelligence and
analytics group, focused on the energy sector. The group enables organizations to make
well-informed strategic, tactical, and operational decisions by using an integrated suite
of market models, proprietary industry data, and a global network of industry experts. It
works with leading companies across the entire energy value chain to help them manage
risk, optimize their organizations, and improve performance.
About McKinsey & Company: McKinsey is a global management consulting firm
committed to helping organizations accelerate sustainable and inclusive growth. We
work with clients across the private, public, and social sectors to solve complex problems
and create positive change for all their stakeholders. We combine bold strategies and
transformative technologies to help organizations innovate more sustainably, achieve
lasting gains in performance, and build workforces that will thrive for this generation
and the next.
McKinsey''s Global Energy Perspective report is based on a
suite of granular, fully integrated models that span the global
Web <year>
<Title>
Exhibit <x> of <x>
energy landscape
McKinsey’s Global Energy Perspective is a suite of granular, fully integrated
models across the global energy landscape
Our suite of models captures supply and demand dynamics across regions, sectors and energy products
Our model captures supply and demand dynamics across countries, sectors, and energy products
Builds on 20+ proprietary
McKinsey assets, including:
MCFM electric vehicle
China electricity demand in passenger electric vehicles, TWh adoption model
Sustainable fuels model
692
Input
343
Fleet decarbonization
29
optimizer
2021 2030 2050
s
o r e-Trucks TCO model
t
c
e
S US sustainable fuels demand in aviation, kbd Industry demand model
8
6
Chemicals model
350
Demand
Hydrogen model
0 10
2021 2030 2050 Hydrogen trade flow model
76 Fuels
146
Geographies
Brazil hydrogen demand in industry, Mtpa McKinsey power model
2 Power flexibility model
Supply
Gas intelligence model
0 0
2021 2030 2050 Oil upstream model
Source: McKinsey Energy Solutions’ Global Energy Perspective 2023
McKinsey & Company
3 Global Energy Perspective 2023
McKinsey’s Global Energy Perspective 2023 explores a 1.5°
pathway and four bottom-up energy transition scenarios
Scenarios center around pace of technological progress and level of policy enforcement
The McKinsey Global Energy Perspective 2023 explores five scenarios
Scenarios center around pace of technological progress and level of policy enforcement
Speed of energy Modeled as p art of Bottom-up energy transition scenarios modeled as part of The Global Energy Perspective 2023 explores
transition McKinsey’s Climate Global Energy Perspective 2023 the outlook for demand and supply of energy
Math effort
commodities across a 1.5° pathway (modelled as
Faster Slower
part of McKinsey''s Climate Math efforts) , as well
as four bottom-up energy transition scenarios with
outcomes ranging in a warming of 1.6°C to 2.9°C by
Description 1.5° Achieved Further C urrent Fading 2100. The rationale for the modeling is as follows:
Trajectory Commitments (AC) Acceleration (FA) Trajectory (CT) Momentum (FM)
A 1.5° pathway is Net-zero Further acceleration Current trajectory of Fading momentum 1.5°C pathway: to assess what would be required
adopted globally, commitments¹ of transition driven renewables cost in cost reductions, to achieve the world’s objective of limiting global
driving rapid achieved by leading by country-specific decline continues; climate policies, and warming below 1.5°C, McKinsey has developed a
decarbonization countries through commitments, however, currently public sentiment back casting model starting from the global carbon
investment and purposeful policies; though financial active policies will lead to
budget that identifies the most economic and
behavioral shifts followers transition and technological remain insufficient prolonged
feasible path to transition the current energy system
at slower pace restraints remain to close gap to dominance of
across countries.
ambition fossil fuels
Implied CO₂
price,² $180+ $130–180 $70–140 $60–90 <$60 Bottom-up energy transition scenarios: to
$/tCO₂, 2030—50 assess the different paths forward, McKinsey
Global has established sector-based adoption models,
temperature in which it analyses model sector- and country-
increase linked <1.5ºC 1.6ºC 1.9ºC 2.3ºC 2.9ºC based adoption speeds of new technologies given
to emission (1.1–1.7) (1.3–2.0) (1.5–2.3) (1.9–2.8) (2.4–3.5) a range of underlying insights and assumptions.
levels³
These include existing and expected regulation,
costs, asset lifetimes, supply chains, technological
1Excluding international bunkers.
2Implied CO₂ prices that would trigger investments that enable the marginal abatement associated with each scenario, averaged over the different regions and learning curves and economic optimization as
countries in the world. a system.
3Warming estimate is an indication of global rise in temperature by 2100 versus pre-industrial levels (range 17–83rd percentile), based on MAGICCv7.5.3 as used
in IPCC AR6 given the respective energy and non-energy (eg, agriculture, deforestation) emission levels and assuming continuation of trends after 2050 but no
net-negative emissions.
Source: McKinsey Energy Solutions’ Global Energy Perspective 2023
4M c K Ginlsoebya l& E nCeormgyp Paenryspective 2023
Key insights from McKinsey’s Global Energy Perspective 2023
1 2 3
Wide-ranging scenarios point to an unclear path ahead Fossil fuel demand is projected to peak soon, but the Renewables will make up the bulk of the power mix
outlook remains uncertain by 2050
The energy transition has gathered pace, but the path ahead
is full of uncertainty in everything from technology trends to Total demand for fossil fuels is projected to peak by 2030 Renewables are expected to continue their rapid growth,
geopolitical risk and consumer behavior—making it difficult in all scenarios. Although a sharp decline in coal demand is driven in part by their cost competitiveness—in many
to shape resilient investment strategies that work in multiple expected under all scenarios, natural gas and oil are expect- regions they are already the lowest-cost option for incre-
scenarios. It is therefore increasingly challenging for deci- ed to grow further in the next few years and then remain a mental new-build power generation. Renewable energy
sion makers to address multiple objectives at once, such core part of the world’s energy mix for decades to come. sources are expected to provide between 45 and 50 percent
as meeting long-term goals for decarbonization as well as of global generation by 2030, and between 65 and 85 per-
Total natural gas demand to 2040 is projected to increase
short-term expectations for economic returns. cent by 2050. In all scenarios, solar is the biggest contribu-
under most scenarios, driven in large part by the balanc-
tor of renewable energy, followed by wind.
The Global Energy Perspective 2023 explores the outlook ing role that gas is expected to play for renewables-based
for demand and supply of energy commodities across a power generation until batteries are deployed at scale. In the The ramp-up of renewables could see emissions from power
1.5° pathway (modelled as part of McKinsey’s Climate Math decade to 2050, the outlook for gas demand differs widely generation reduced by between 17 and 71 percent by 2050
effort) , as well as four bottom-up energy transition sce- by scenario, from a steady increase under slower transi- compared to present levels, despite a doubling or even tri-
narios. These scenarios sketch a range of outcomes based tion scenarios to a steep decline under scenarios in which pling of demand. However, the renewables build-out faces
on varying underlying assumptions—for example, about renewables and electrification advance faster. challenges, from supply-chain issues to slow permitting and
the pace of technological process and the level of policy grid build-out implications.
For oil, total demand is projected to continue growing for
enforcement. Despite significant reductions in carbon emis-
much of this decade and then to fall after 2030—but the The uptake of nuclear and carbon capture, utilization, and
sions, all energy transition scenarios remain above the 1.5⁰
extent of the decline differs significantly across scenarios. storage (CCUS) technologies could lower the burden on the
pathway and result in warming of between 1.6⁰ and 2.9⁰C.
In the Achieved Commitments scenario, oil demand almost ren... (内容过长，已截断)',
        26,
        '',
        '2025-11-28 01:03:46'
    )
ON DUPLICATE KEY UPDATE
    file_name = '麦肯锡-2023 年全球能源展望（英）-26页.pdf',
    content = 'Global Energy
Perspective 2023
Executive Summary
November 2023
About this report
The Global Energy Perspective is produced by Energy Solutions, part McKinsey''s Global
Energy & Materials practice, in close collaboration with McKinsey Sustainability and the
Advanced Industries practice. The Global Energy Perspective 2023 offers a detailed
demand outlook for 68 sectors, 78 fuels, and 146 geographies across a 1.5° pathway , as
well as four bottom-up energy transition scenarios with outcomes ranging in a warming
of 1.6°C to 2.9°C by 2100. The bottom-up scenarios explore potential outcomes ranging
from: the current trajectory, the existing climate commitments, and the consequences
of “fading momentum” resulting in a delayed transition. Data to fuel these scenarios
come from a variety of sources, including the IEA, IPCC, UN, Oxford Economics, USDA,
Eurostat, EI Statistical Review of Energy, and EIA, among others.
The purpose of developing such a broad range of scenarios is to show the implications of
different pathways as a fact base to inform decision makers. However, these scenarios are
not exhaustive in the realm of all possible outcomes.
McKinsey is committed to our position that the world requires a major course correction to
reach the goals aligned with the Paris Agreement, and our research is focused on helping
meet those targets.
About Energy Solutions: Energy Solutions is McKinsey’s global market intelligence and
analytics group, focused on the energy sector. The group enables organizations to make
well-informed strategic, tactical, and operational decisions by using an integrated suite
of market models, proprietary industry data, and a global network of industry experts. It
works with leading companies across the entire energy value chain to help them manage
risk, optimize their organizations, and improve performance.
About McKinsey & Company: McKinsey is a global management consulting firm
committed to helping organizations accelerate sustainable and inclusive growth. We
work with clients across the private, public, and social sectors to solve complex problems
and create positive change for all their stakeholders. We combine bold strategies and
transformative technologies to help organizations innovate more sustainably, achieve
lasting gains in performance, and build workforces that will thrive for this generation
and the next.
McKinsey''s Global Energy Perspective report is based on a
suite of granular, fully integrated models that span the global
Web <year>
<Title>
Exhibit <x> of <x>
energy landscape
McKinsey’s Global Energy Perspective is a suite of granular, fully integrated
models across the global energy landscape
Our suite of models captures supply and demand dynamics across regions, sectors and energy products
Our model captures supply and demand dynamics across countries, sectors, and energy products
Builds on 20+ proprietary
McKinsey assets, including:
MCFM electric vehicle
China electricity demand in passenger electric vehicles, TWh adoption model
Sustainable fuels model
692
Input
343
Fleet decarbonization
29
optimizer
2021 2030 2050
s
o r e-Trucks TCO model
t
c
e
S US sustainable fuels demand in aviation, kbd Industry demand model
8
6
Chemicals model
350
Demand
Hydrogen model
0 10
2021 2030 2050 Hydrogen trade flow model
76 Fuels
146
Geographies
Brazil hydrogen demand in industry, Mtpa McKinsey power model
2 Power flexibility model
Supply
Gas intelligence model
0 0
2021 2030 2050 Oil upstream model
Source: McKinsey Energy Solutions’ Global Energy Perspective 2023
McKinsey & Company
3 Global Energy Perspective 2023
McKinsey’s Global Energy Perspective 2023 explores a 1.5°
pathway and four bottom-up energy transition scenarios
Scenarios center around pace of technological progress and level of policy enforcement
The McKinsey Global Energy Perspective 2023 explores five scenarios
Scenarios center around pace of technological progress and level of policy enforcement
Speed of energy Modeled as p art of Bottom-up energy transition scenarios modeled as part of The Global Energy Perspective 2023 explores
transition McKinsey’s Climate Global Energy Perspective 2023 the outlook for demand and supply of energy
Math effort
commodities across a 1.5° pathway (modelled as
Faster Slower
part of McKinsey''s Climate Math efforts) , as well
as four bottom-up energy transition scenarios with
outcomes ranging in a warming of 1.6°C to 2.9°C by
Description 1.5° Achieved Further C urrent Fading 2100. The rationale for the modeling is as follows:
Trajectory Commitments (AC) Acceleration (FA) Trajectory (CT) Momentum (FM)
A 1.5° pathway is Net-zero Further acceleration Current trajectory of Fading momentum 1.5°C pathway: to assess what would be required
adopted globally, commitments¹ of transition driven renewables cost in cost reductions, to achieve the world’s objective of limiting global
driving rapid achieved by leading by country-specific decline continues; climate policies, and warming below 1.5°C, McKinsey has developed a
decarbonization countries through commitments, however, currently public sentiment back casting model starting from the global carbon
investment and purposeful policies; though financial active policies will lead to
budget that identifies the most economic and
behavioral shifts followers transition and technological remain insufficient prolonged
feasible path to transition the current energy system
at slower pace restraints remain to close gap to dominance of
across countries.
ambition fossil fuels
Implied CO₂
price,² $180+ $130–180 $70–140 $60–90 <$60 Bottom-up energy transition scenarios: to
$/tCO₂, 2030—50 assess the different paths forward, McKinsey
Global has established sector-based adoption models,
temperature in which it analyses model sector- and country-
increase linked <1.5ºC 1.6ºC 1.9ºC 2.3ºC 2.9ºC based adoption speeds of new technologies given
to emission (1.1–1.7) (1.3–2.0) (1.5–2.3) (1.9–2.8) (2.4–3.5) a range of underlying insights and assumptions.
levels³
These include existing and expected regulation,
costs, asset lifetimes, supply chains, technological
1Excluding international bunkers.
2Implied CO₂ prices that would trigger investments that enable the marginal abatement associated with each scenario, averaged over the different regions and learning curves and economic optimization as
countries in the world. a system.
3Warming estimate is an indication of global rise in temperature by 2100 versus pre-industrial levels (range 17–83rd percentile), based on MAGICCv7.5.3 as used
in IPCC AR6 given the respective energy and non-energy (eg, agriculture, deforestation) emission levels and assuming continuation of trends after 2050 but no
net-negative emissions.
Source: McKinsey Energy Solutions’ Global Energy Perspective 2023
4M c K Ginlsoebya l& E nCeormgyp Paenryspective 2023
Key insights from McKinsey’s Global Energy Perspective 2023
1 2 3
Wide-ranging scenarios point to an unclear path ahead Fossil fuel demand is projected to peak soon, but the Renewables will make up the bulk of the power mix
outlook remains uncertain by 2050
The energy transition has gathered pace, but the path ahead
is full of uncertainty in everything from technology trends to Total demand for fossil fuels is projected to peak by 2030 Renewables are expected to continue their rapid growth,
geopolitical risk and consumer behavior—making it difficult in all scenarios. Although a sharp decline in coal demand is driven in part by their cost competitiveness—in many
to shape resilient investment strategies that work in multiple expected under all scenarios, natural gas and oil are expect- regions they are already the lowest-cost option for incre-
scenarios. It is therefore increasingly challenging for deci- ed to grow further in the next few years and then remain a mental new-build power generation. Renewable energy
sion makers to address multiple objectives at once, such core part of the world’s energy mix for decades to come. sources are expected to provide between 45 and 50 percent
as meeting long-term goals for decarbonization as well as of global generation by 2030, and between 65 and 85 per-
Total natural gas demand to 2040 is projected to increase
short-term expectations for economic returns. cent by 2050. In all scenarios, solar is the biggest contribu-
under most scenarios, driven in large part by the balanc-
tor of renewable energy, followed by wind.
The Global Energy Perspective 2023 explores the outlook ing role that gas is expected to play for renewables-based
for demand and supply of energy commodities across a power generation until batteries are deployed at scale. In the The ramp-up of renewables could see emissions from power
1.5° pathway (modelled as part of McKinsey’s Climate Math decade to 2050, the outlook for gas demand differs widely generation reduced by between 17 and 71 percent by 2050
effort) , as well as four bottom-up energy transition sce- by scenario, from a steady increase under slower transi- compared to present levels, despite a doubling or even tri-
narios. These scenarios sketch a range of outcomes based tion scenarios to a steep decline under scenarios in which pling of demand. However, the renewables build-out faces
on varying underlying assumptions—for example, about renewables and electrification advance faster. challenges, from supply-chain issues to slow permitting and
the pace of technological process and the level of policy grid build-out implications.
For oil, total demand is projected to continue growing for
enforcement. Despite significant reductions in carbon emis-
much of this decade and then to fall after 2030—but the The uptake of nuclear and carbon capture, utilization, and
sions, all energy transition scenarios remain above the 1.5⁰
extent of the decline differs significantly across scenarios. storage (CCUS) technologies could lower the burden on the
pathway and result in warming of between 1.6⁰ and 2.9⁰C.
In the Achieved Commitments scenario, oil demand almost ren... (内容过长，已截断)',
    page_count = 26,
    summary = '',
    created_at = '2025-11-28 01:03:46';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '麦肯锡-2023年假日购物：“开始得早，结束得晚”（英）-6页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\麦肯锡-2023年假日购物：“开始得早，结束得晚”（英）-6页.pdf',
        'Retail Practice
Holiday shopping in
2023: ‘It started early
and will end late’
In search of the best deals, US consumers are spreading out their
spending across several months this holiday season. Here’s what that
means for retailers.
November 2023
Across the United States, consumers are Consumers are trading down because they’re
continuing to spend, but they’re not opening their worried about what might come next.
wallets too wide. Retailers that offer personalized
promotions, same-day delivery, and “buy now, pay A second difference is that consumers—rather
later” plans are more likely to capture cautious than rushing to the shelves, to their phones, or to
consumers’ holiday spending. Learn more about websites to buy something before everything runs
US consumers’ holiday shopping behaviors and out—are instead lengthening the holiday season.
expectations on this episode of the McKinsey on Their number-one concern is, “When can I get the
Consumer and Retail podcast, hosted by Monica items that I want at the best price possible?” Some
Toriello. The following is an edited transcript of consumers are saying, “I will shop earlier, because
the conversation. I think I’ll get things at better prices earlier,” while
others are saying, “I will shop later, because I think
Monica Toriello: It’s November. By now, about half that’s when the best deals will be.” That is a huge
of US consumers have already started their holiday difference this year: the holiday shopping season
shopping. That’s our topic for today: holiday started early and will end late. It’s going to be a
shopping in 2023. Our two guests will talk about longer season this year.
the findings from two ConsumerWise surveys
they conducted recently—one in September and A third difference is that before the holidays, we
the other in October—that have yielded valuable had a huge shift of consumer spending to travel and
information about how US consumers are feeling, experience and, in some ways, to self-care. What
how and when they plan to spend over the are experiences that I can have—such as travel—
holidays, and what it all means for retailers. Let’s and what are goods I can buy—such as cosmetics—
meet our guests. that might help me take better care of myself? So I
think we’re coming into the holiday season with an
Colleen Baum is a partner in McKinsey’s New York elevated focus on self-care and self-treating, but at
office. She advises retailers and apparel brands on the same time, people want to trade down and are
a wide range of topics, including growth strategy, afraid to splurge.
store footprint and format innovation, merchandise
planning, inventory management, and omnichannel Colleen Baum: Another difference between last
fulfillment. She also leads McKinsey’s retail real year and this year is that 2023 has been a year
estate work in North America. of promotions. In a lot of ways, it has felt like a
continuous run of promotions. So we’ll have to see
Tamara Charm is a partner in the Boston office. retailers acting differently or putting more urgency on
She helps companies drive growth and innovation consumers in order to get them to transact and make
by applying a deep understanding of consumer that purchase. We do expect consumers to spend
sentiment and behavior. She gets into the “why”— a significant amount of time waiting and monitoring
the motivations behind consumers’ actions— to find the best price, while at the same time they’re
and advises companies on how they can meet having concerns about product availability and about
consumers’ needs. Glad to have you both with us. getting it on time—and, ideally, for free. The one other
big difference from last year is we’re starting to see
Last year, around this same time, the two of you younger consumers really lead on new shopping
coauthored an article about the 2022 US holiday behaviors: specifically much heavier emphasis
shopping season. What’s different this year? on same-day delivery and on buy now, pay later
[BNPL], as well as some willingness to pay for those
Tamara Charm: One difference is that consumers types of conveniences and fulfillment options.
are very much in a trade-down mood. They were
trading down last year, but this year they’re doing Tamara Charm: What retailers have been able
so even more. The average consumer is in pretty to offer—in terms of paying in installments and
decent financial shape, but there’s more pessimism. specifically BNPL—is really interesting, especially
Holiday shopping in 2023: ‘It started early and will end late’ 2
to the younger generation. Over 50 percent of Gen So leading retailers are moving to far more
Zers say they think they will use BNPL in their holiday personalized promotions: what am I trying to get
shopping. So for retailers, it will be really important this you to purchase? What discount do I need to offer
year to think about not only what you’re providing but you in order to get you to transact? How am I going
also how to help consumers feel like they can afford it. to message it? If I’m far more price sensitive than
Tamara is, for example, I might get 40 percent off
Colleen Baum: Finally, I’d say in-store shopping for toys but a much shallower discount on beauty
continues to be a priority: 85 percent of consumers products, for which I’m willing to pay full price. It
will buy in-store, a lot of research is happening might be different for Tamara. We see retailers
in-store, and about 12 percent of consumers expect doing more of these personalized promotions.
to pick up their holiday goods in-store. This is Obviously, retailers that have collected customer
consistent with a trend from last year, but it’s actually data through loyalty and membership programs are
accelerated a bit on some of the omnichannel really able to tailor the experience.
interactions. Not just stores, not just online, but a
combination of the two will be critical this year. The one other note I’d have for retailers is to be
thoughtful about the amount of inventory they’re
Tamara Charm: We see a lot of enthusiasm to come holding and the cadence of the holiday season.
into stores; we also see a lot of enthusiasm to look at The desire to clean out inventory toward the end
apps and websites. Consumers are saying they plan of December means they could be quite precise
to shop across all of those channels. And consumers on what products are eligible for the deepest
are increasingly expecting that anything they want, discounts. They should target those goods with high
wherever and whenever they want it, they can get. or excess inventory.
And they want retailers to understand who they
are, when they’re shopping, and where they might Tamara Charm: Another thing that will be
want to get something, and coordinate it all. That is important for retailers this holiday season is to
a challenge for retailers—one wherein consumers’ provide inspiration to consumers. While most
expectations are sky-high. consumers do want to trade down, around a third
of them say that they want to splurge at the same
time. This is especially true of younger and higher-
A longer holiday season income consumers.
Monica Toriello: Let’s dig into some of the things
you’ve brought up. First, this so-called Christmas So what can retailers do with this? They should
creep: some retailers started their holiday sales and think about how to inspire consumers. There might
promotions in September, maybe even August or be a lot of consumers, for example, who want
earlier. Clearly, there are advantages to both retailers their houses to look fantastic for their in-person
and consumers: a longer shopping season spreads celebrations. They might not want to spend as
out the demand, and consumers can spread out much, but they love the idea of engaging their kids,
their spending over a longer time period. But as you putting crafts together, and making something
mentioned, Colleen, there are trade-offs for retailers. really special for a holiday celebration. Putting out
One is that they’re essentially training consumers to Instagram and YouTube videos—showing how to
never pay full price, to always expect discounts and assemble things to make the best possible holiday
promotions. What are the best practices? How can season—can create a sense of urgency and give
retailers best take advantage of what’s become a consumers a reason to spend.
four-month holiday shopping season?
These videos can be paired with personalized
Colleen Baum: For consumers, a longer holiday promotions, as Colleen said, to ask, “Hey, have you
period with promotions starting in September—or thought about what you could do with this product?”
even July—is quite good. The challenge is that That will be extra helpful this year in helping
retailers can’t consistently show 40 percent off and consumers decide when they’re going to trade down
create any urgency. and when they’re going to spend.
Holiday shopping in 2023: ‘It started early and will end late’ 3
The power of personalized promotions about their consumers: how many of them, and
which ones, are opening which emails? Which
Monica Toriello: Indeed, the surveys show that
emails are drawing people in and which are not?
79 percent of consumers are trading down, whether
The best retailers are gathering that data, making a
that’s by seeking out lower-priced options, buying
place for it, and then using AI and generative AI [gen
smaller pack sizes, or shifting to private labels.
AI] to figure out what is working and what is not—
Consumers are looking for value, and as they
again, not for all consumers, but for each consumer
become more careful and selective about what
individually, because all of our profiles are different.
they buy, as you’ve said, personalization becomes
more important. What are the best retailers doing
on that front? What does it take to supercharge
Technology as a competitive advantage
personalization? What’s working out there?
Monica Toriello: You mentioned AI and gen AI. What
Colleen Baum: What’s working f... (内容过长，已截断)',
        6,
        '',
        '2025-11-28 01:03:47'
    )
ON DUPLICATE KEY UPDATE
    file_name = '麦肯锡-2023年假日购物：“开始得早，结束得晚”（英）-6页.pdf',
    content = 'Retail Practice
Holiday shopping in
2023: ‘It started early
and will end late’
In search of the best deals, US consumers are spreading out their
spending across several months this holiday season. Here’s what that
means for retailers.
November 2023
Across the United States, consumers are Consumers are trading down because they’re
continuing to spend, but they’re not opening their worried about what might come next.
wallets too wide. Retailers that offer personalized
promotions, same-day delivery, and “buy now, pay A second difference is that consumers—rather
later” plans are more likely to capture cautious than rushing to the shelves, to their phones, or to
consumers’ holiday spending. Learn more about websites to buy something before everything runs
US consumers’ holiday shopping behaviors and out—are instead lengthening the holiday season.
expectations on this episode of the McKinsey on Their number-one concern is, “When can I get the
Consumer and Retail podcast, hosted by Monica items that I want at the best price possible?” Some
Toriello. The following is an edited transcript of consumers are saying, “I will shop earlier, because
the conversation. I think I’ll get things at better prices earlier,” while
others are saying, “I will shop later, because I think
Monica Toriello: It’s November. By now, about half that’s when the best deals will be.” That is a huge
of US consumers have already started their holiday difference this year: the holiday shopping season
shopping. That’s our topic for today: holiday started early and will end late. It’s going to be a
shopping in 2023. Our two guests will talk about longer season this year.
the findings from two ConsumerWise surveys
they conducted recently—one in September and A third difference is that before the holidays, we
the other in October—that have yielded valuable had a huge shift of consumer spending to travel and
information about how US consumers are feeling, experience and, in some ways, to self-care. What
how and when they plan to spend over the are experiences that I can have—such as travel—
holidays, and what it all means for retailers. Let’s and what are goods I can buy—such as cosmetics—
meet our guests. that might help me take better care of myself? So I
think we’re coming into the holiday season with an
Colleen Baum is a partner in McKinsey’s New York elevated focus on self-care and self-treating, but at
office. She advises retailers and apparel brands on the same time, people want to trade down and are
a wide range of topics, including growth strategy, afraid to splurge.
store footprint and format innovation, merchandise
planning, inventory management, and omnichannel Colleen Baum: Another difference between last
fulfillment. She also leads McKinsey’s retail real year and this year is that 2023 has been a year
estate work in North America. of promotions. In a lot of ways, it has felt like a
continuous run of promotions. So we’ll have to see
Tamara Charm is a partner in the Boston office. retailers acting differently or putting more urgency on
She helps companies drive growth and innovation consumers in order to get them to transact and make
by applying a deep understanding of consumer that purchase. We do expect consumers to spend
sentiment and behavior. She gets into the “why”— a significant amount of time waiting and monitoring
the motivations behind consumers’ actions— to find the best price, while at the same time they’re
and advises companies on how they can meet having concerns about product availability and about
consumers’ needs. Glad to have you both with us. getting it on time—and, ideally, for free. The one other
big difference from last year is we’re starting to see
Last year, around this same time, the two of you younger consumers really lead on new shopping
coauthored an article about the 2022 US holiday behaviors: specifically much heavier emphasis
shopping season. What’s different this year? on same-day delivery and on buy now, pay later
[BNPL], as well as some willingness to pay for those
Tamara Charm: One difference is that consumers types of conveniences and fulfillment options.
are very much in a trade-down mood. They were
trading down last year, but this year they’re doing Tamara Charm: What retailers have been able
so even more. The average consumer is in pretty to offer—in terms of paying in installments and
decent financial shape, but there’s more pessimism. specifically BNPL—is really interesting, especially
Holiday shopping in 2023: ‘It started early and will end late’ 2
to the younger generation. Over 50 percent of Gen So leading retailers are moving to far more
Zers say they think they will use BNPL in their holiday personalized promotions: what am I trying to get
shopping. So for retailers, it will be really important this you to purchase? What discount do I need to offer
year to think about not only what you’re providing but you in order to get you to transact? How am I going
also how to help consumers feel like they can afford it. to message it? If I’m far more price sensitive than
Tamara is, for example, I might get 40 percent off
Colleen Baum: Finally, I’d say in-store shopping for toys but a much shallower discount on beauty
continues to be a priority: 85 percent of consumers products, for which I’m willing to pay full price. It
will buy in-store, a lot of research is happening might be different for Tamara. We see retailers
in-store, and about 12 percent of consumers expect doing more of these personalized promotions.
to pick up their holiday goods in-store. This is Obviously, retailers that have collected customer
consistent with a trend from last year, but it’s actually data through loyalty and membership programs are
accelerated a bit on some of the omnichannel really able to tailor the experience.
interactions. Not just stores, not just online, but a
combination of the two will be critical this year. The one other note I’d have for retailers is to be
thoughtful about the amount of inventory they’re
Tamara Charm: We see a lot of enthusiasm to come holding and the cadence of the holiday season.
into stores; we also see a lot of enthusiasm to look at The desire to clean out inventory toward the end
apps and websites. Consumers are saying they plan of December means they could be quite precise
to shop across all of those channels. And consumers on what products are eligible for the deepest
are increasingly expecting that anything they want, discounts. They should target those goods with high
wherever and whenever they want it, they can get. or excess inventory.
And they want retailers to understand who they
are, when they’re shopping, and where they might Tamara Charm: Another thing that will be
want to get something, and coordinate it all. That is important for retailers this holiday season is to
a challenge for retailers—one wherein consumers’ provide inspiration to consumers. While most
expectations are sky-high. consumers do want to trade down, around a third
of them say that they want to splurge at the same
time. This is especially true of younger and higher-
A longer holiday season income consumers.
Monica Toriello: Let’s dig into some of the things
you’ve brought up. First, this so-called Christmas So what can retailers do with this? They should
creep: some retailers started their holiday sales and think about how to inspire consumers. There might
promotions in September, maybe even August or be a lot of consumers, for example, who want
earlier. Clearly, there are advantages to both retailers their houses to look fantastic for their in-person
and consumers: a longer shopping season spreads celebrations. They might not want to spend as
out the demand, and consumers can spread out much, but they love the idea of engaging their kids,
their spending over a longer time period. But as you putting crafts together, and making something
mentioned, Colleen, there are trade-offs for retailers. really special for a holiday celebration. Putting out
One is that they’re essentially training consumers to Instagram and YouTube videos—showing how to
never pay full price, to always expect discounts and assemble things to make the best possible holiday
promotions. What are the best practices? How can season—can create a sense of urgency and give
retailers best take advantage of what’s become a consumers a reason to spend.
four-month holiday shopping season?
These videos can be paired with personalized
Colleen Baum: For consumers, a longer holiday promotions, as Colleen said, to ask, “Hey, have you
period with promotions starting in September—or thought about what you could do with this product?”
even July—is quite good. The challenge is that That will be extra helpful this year in helping
retailers can’t consistently show 40 percent off and consumers decide when they’re going to trade down
create any urgency. and when they’re going to spend.
Holiday shopping in 2023: ‘It started early and will end late’ 3
The power of personalized promotions about their consumers: how many of them, and
which ones, are opening which emails? Which
Monica Toriello: Indeed, the surveys show that
emails are drawing people in and which are not?
79 percent of consumers are trading down, whether
The best retailers are gathering that data, making a
that’s by seeking out lower-priced options, buying
place for it, and then using AI and generative AI [gen
smaller pack sizes, or shifting to private labels.
AI] to figure out what is working and what is not—
Consumers are looking for value, and as they
again, not for all consumers, but for each consumer
become more careful and selective about what
individually, because all of our profiles are different.
they buy, as you’ve said, personalization becomes
more important. What are the best retailers doing
on that front? What does it take to supercharge
Technology as a competitive advantage
personalization? What’s working out there?
Monica Toriello: You mentioned AI and gen AI. What
Colleen Baum: What’s working f... (内容过长，已截断)',
    page_count = 6,
    summary = '',
    created_at = '2025-11-28 01:03:47';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '麦肯锡-2024 年医疗保健服务展望：挑战与机遇（英）-3页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\麦肯锡-2024 年医疗保健服务展望：挑战与机遇（英）-3页.pdf',
        'Healthcare Practice
2024 healthcare services
outlook: Challenges and
opportunities
The healthcare services sector has seen rapid growth over recent years. Despite the
challenges organizations may face in 2024, opportunities for the sector still abound.
by Neil Rao
December 2023
Healthcare services comprise a range of Programmatic M&A. Many healthcare services
organizations, from technology companies and and technology companies have seen substantial
financial sponsors to pharmacies, that focus on the reductions in their most recent valuations. Several
payer and health systems markets. Over the past have had to shut down or seek alternatives despite
decade, each of these segments has rapidly grown cutting R&D spending and loss-leading customer
in number of stand-alone entities and total profit acquisition programs. Strategic and private equity
pools. We summarize our views on what 2024 holds (PE) investors now have an opportunity to add both
for these key segments below. talent and capabilities by acquiring these entities
on favorable terms; advantageous refinancing for
Healthcare services and technology not-for-profit health systems through 2021 may
Three areas stand out in terms of opportunities enable not-for-profit health systems to diversify as
and challenges: opportunities arise.
Data analytics and artificial intelligence (AI). Private equity
Generative AI has aroused interest in health Global private equity deal volume in healthcare
services and technology, but use case development rose about 8 percent annually from 2017 to 2022.
and deployment are in their early days.1 Payers This period includes a material pull-back in 2022,
and health systems that have already invested in when deal volume fell 37 percent year over year.2
data analytics (as well as related infrastructure Nevertheless, healthcare-focused fundraising
and governance) are beginning to differentiate remained resilient, with the first quarter of 2023
themselves from competitors. We anticipate fundraising posting the second-highest first-
a greater focus on use cases that enable clear, quarter total on record.3
near-term operational value—for example, AI
that supports more rapid throughput of imaging We see the following trends in 2024, especially as
equipment. Overcoming history, especially with industry expectations of valuations and anticipated
health systems for which investment in technology rates of return continue to reset:
has underwhelmed in terms of productivity gains, will
be essential for health services to fulfill AI’s promise. Carve-outs. As healthcare organizations have
reduced R&D spending and completed portfolio
Outsourcing. Strategic players, especially not- evaluations in 2023, these strategic players
for-profit health systems and payers, are facing have shown increasing interest in divesting
financial headwinds. While many are reticent to business units that are further away from the core.
outsource given the impact on employees locally, Simultaneously, PE firms and PE-backed assets
the combination of the financial value proposition, have expressed interest in segments with attractive
rising gaps in capabilities, and the inability to profit pools.
otherwise access required talent is increasingly
compelling. Outsourcing transactions often involve Public-to-private deals. Reduced valuations
legacy processes that benefit from scale and have increased the potential for opportunistic
automation (for example, transactional functions buying, especially from public assets for which PE
such as human resources and finance), but we are has a strong value creation thesis. We expect an
also seeing more point solutions and adoption in increasing number of these proposals to include
critical healthcare-specific business functions such partnerships between PE and strategic investors.
as revenue cycle management.
1 Wider adoption of AI could lead to savings of 5 to 10 percent in US healthcare spending, or about $200 billion to $360 billion annually in
2019 dollars. For more, see David M. Cutler, Nikhil Sahni, George Stein, and Rodney Zemmel, The potential impact of artificial intelligence on
healthcare spending, National Bureau of Economic Research, September 2022.
2 “McKinsey Global Private Markets Review: Private markets turn down the volume,” McKinsey, March 21, 2023.
3 Louise Fordham, “Chart: Fundraising for healthcare-focused private equity is in good shape,” Private Equity International, July 3, 2023.
2024 healthcare services outlook: Challenges and opportunities 2
Pharmacy therapies and oncology and rare disease therapies).
The pharmacy market has undergone major The growth is expected to be offset partially by
changes in recent years, including from the impact pressure on reimbursements, specialty generics,
of the COVID-19 pandemic, the establishment and increased adoption of biosimilars. Additionally,
of partnerships across the value chain, and the margins among specialty pharmacy players have
introduction of new pharmacy models. Pharmacy been affected by manufacturer contract pharmacy
dispensing revenue increased by 9 percent in pressures, creating headwinds for larger central
2022, to $550 billion, and is projected to grow at a fulfillment specialty pharmacies and tailwinds for
5 percent CAGR, reaching $700 billion in 2027.4 some health system–owned pharmacies.
Continued pressure on the retail pharmacy. Retail Evolving regulatory landscape. The pharmacy
pharmacies will continue to face reimbursement segment has seen increased calls from regulators
challenges, labor shortages, inflationary pressures, to increase transparency of drug prices and improve
and a plateauing of generics dispensing rates. To affordability. Under the Inflation Reduction Act
address these headwinds, we expect that chains will: of 2022, the Medicare prescription drug Part D
benefit is being redesigned through 2024–25. The
— continue to optimize core operations through redesign includes a new beneficiary out-of-pocket
further rationalization of store footprints spending cap of $2,000 and a substantial increase
in plan liability (from 15 percent to 60 percent) in the
— invest in technology enablement, such as micro- catastrophic phase of coverage, increasing plans’
fulfillment centers and robotics, to expand imperative to manage high-cost drugs. Additionally,
workforce capacity and streamline dispensing the Centers for Medicare & Medicaid Services
costs, and AI to optimize pharmacist workflows (CMS) is set to require pharmacy rebates under
Medicare be shared with consumers at the point of
— look to further diversify and expand revenue sale; it also announced that price transparency rules
streams beyond the core dispensing business will apply to prescription drugs. There are several
through the provision of healthcare services and bipartisan bills in Congress that would mandate
the integration of recently acquired assets into a increased transparency requirements for pharmacy
delivery ecosystem benefit managers (PBMs) in addition to potentially
banning spread pricing and PBM-retained rebates.
Growth in specialty pharmacy. Specialty pharmacy
is one of the fastest-growing subsegments Last, CMS has announced the first ten drugs
within pharmacy, with revenue rising more than 9 covered under Medicare Part D selected for
percent annually.5 This is due to continued growth negotiation. The negotiations with drug companies
in utilization and pricing as well as expansion of will occur in 2023 and 2024; any negotiated prices
the treatment pipeline (for example, cell and gene will become effective in 2026.
4 This measure excludes rebates and discounts paid by manufacturers to pharmacy benefit managers and plan sponsors. It includes
pharmacy benefit drugs only. Adam J. Fein, The 2023 Economic Report on U.S. Pharmacies and Pharmacy Benefit Managers, Drug
Channels Institute, 2023.
5 The 2023 Economic Report on U.S. Pharmacies and Pharmacy Benefit Managers, 2023.
Neil Rao is a senior partner in McKinsey’s Seattle office and leads McKinsey’s work in the healthcare services sector in
North America.
Designed by McKinsey Global Publishing
Copyright © 2023 McKinsey & Company. All rights reserved.
2024 healthcare services outlook: Challenges and opportunities 3',
        3,
        '',
        '2025-11-28 01:03:48'
    )
ON DUPLICATE KEY UPDATE
    file_name = '麦肯锡-2024 年医疗保健服务展望：挑战与机遇（英）-3页.pdf',
    content = 'Healthcare Practice
2024 healthcare services
outlook: Challenges and
opportunities
The healthcare services sector has seen rapid growth over recent years. Despite the
challenges organizations may face in 2024, opportunities for the sector still abound.
by Neil Rao
December 2023
Healthcare services comprise a range of Programmatic M&A. Many healthcare services
organizations, from technology companies and and technology companies have seen substantial
financial sponsors to pharmacies, that focus on the reductions in their most recent valuations. Several
payer and health systems markets. Over the past have had to shut down or seek alternatives despite
decade, each of these segments has rapidly grown cutting R&D spending and loss-leading customer
in number of stand-alone entities and total profit acquisition programs. Strategic and private equity
pools. We summarize our views on what 2024 holds (PE) investors now have an opportunity to add both
for these key segments below. talent and capabilities by acquiring these entities
on favorable terms; advantageous refinancing for
Healthcare services and technology not-for-profit health systems through 2021 may
Three areas stand out in terms of opportunities enable not-for-profit health systems to diversify as
and challenges: opportunities arise.
Data analytics and artificial intelligence (AI). Private equity
Generative AI has aroused interest in health Global private equity deal volume in healthcare
services and technology, but use case development rose about 8 percent annually from 2017 to 2022.
and deployment are in their early days.1 Payers This period includes a material pull-back in 2022,
and health systems that have already invested in when deal volume fell 37 percent year over year.2
data analytics (as well as related infrastructure Nevertheless, healthcare-focused fundraising
and governance) are beginning to differentiate remained resilient, with the first quarter of 2023
themselves from competitors. We anticipate fundraising posting the second-highest first-
a greater focus on use cases that enable clear, quarter total on record.3
near-term operational value—for example, AI
that supports more rapid throughput of imaging We see the following trends in 2024, especially as
equipment. Overcoming history, especially with industry expectations of valuations and anticipated
health systems for which investment in technology rates of return continue to reset:
has underwhelmed in terms of productivity gains, will
be essential for health services to fulfill AI’s promise. Carve-outs. As healthcare organizations have
reduced R&D spending and completed portfolio
Outsourcing. Strategic players, especially not- evaluations in 2023, these strategic players
for-profit health systems and payers, are facing have shown increasing interest in divesting
financial headwinds. While many are reticent to business units that are further away from the core.
outsource given the impact on employees locally, Simultaneously, PE firms and PE-backed assets
the combination of the financial value proposition, have expressed interest in segments with attractive
rising gaps in capabilities, and the inability to profit pools.
otherwise access required talent is increasingly
compelling. Outsourcing transactions often involve Public-to-private deals. Reduced valuations
legacy processes that benefit from scale and have increased the potential for opportunistic
automation (for example, transactional functions buying, especially from public assets for which PE
such as human resources and finance), but we are has a strong value creation thesis. We expect an
also seeing more point solutions and adoption in increasing number of these proposals to include
critical healthcare-specific business functions such partnerships between PE and strategic investors.
as revenue cycle management.
1 Wider adoption of AI could lead to savings of 5 to 10 percent in US healthcare spending, or about $200 billion to $360 billion annually in
2019 dollars. For more, see David M. Cutler, Nikhil Sahni, George Stein, and Rodney Zemmel, The potential impact of artificial intelligence on
healthcare spending, National Bureau of Economic Research, September 2022.
2 “McKinsey Global Private Markets Review: Private markets turn down the volume,” McKinsey, March 21, 2023.
3 Louise Fordham, “Chart: Fundraising for healthcare-focused private equity is in good shape,” Private Equity International, July 3, 2023.
2024 healthcare services outlook: Challenges and opportunities 2
Pharmacy therapies and oncology and rare disease therapies).
The pharmacy market has undergone major The growth is expected to be offset partially by
changes in recent years, including from the impact pressure on reimbursements, specialty generics,
of the COVID-19 pandemic, the establishment and increased adoption of biosimilars. Additionally,
of partnerships across the value chain, and the margins among specialty pharmacy players have
introduction of new pharmacy models. Pharmacy been affected by manufacturer contract pharmacy
dispensing revenue increased by 9 percent in pressures, creating headwinds for larger central
2022, to $550 billion, and is projected to grow at a fulfillment specialty pharmacies and tailwinds for
5 percent CAGR, reaching $700 billion in 2027.4 some health system–owned pharmacies.
Continued pressure on the retail pharmacy. Retail Evolving regulatory landscape. The pharmacy
pharmacies will continue to face reimbursement segment has seen increased calls from regulators
challenges, labor shortages, inflationary pressures, to increase transparency of drug prices and improve
and a plateauing of generics dispensing rates. To affordability. Under the Inflation Reduction Act
address these headwinds, we expect that chains will: of 2022, the Medicare prescription drug Part D
benefit is being redesigned through 2024–25. The
— continue to optimize core operations through redesign includes a new beneficiary out-of-pocket
further rationalization of store footprints spending cap of $2,000 and a substantial increase
in plan liability (from 15 percent to 60 percent) in the
— invest in technology enablement, such as micro- catastrophic phase of coverage, increasing plans’
fulfillment centers and robotics, to expand imperative to manage high-cost drugs. Additionally,
workforce capacity and streamline dispensing the Centers for Medicare & Medicaid Services
costs, and AI to optimize pharmacist workflows (CMS) is set to require pharmacy rebates under
Medicare be shared with consumers at the point of
— look to further diversify and expand revenue sale; it also announced that price transparency rules
streams beyond the core dispensing business will apply to prescription drugs. There are several
through the provision of healthcare services and bipartisan bills in Congress that would mandate
the integration of recently acquired assets into a increased transparency requirements for pharmacy
delivery ecosystem benefit managers (PBMs) in addition to potentially
banning spread pricing and PBM-retained rebates.
Growth in specialty pharmacy. Specialty pharmacy
is one of the fastest-growing subsegments Last, CMS has announced the first ten drugs
within pharmacy, with revenue rising more than 9 covered under Medicare Part D selected for
percent annually.5 This is due to continued growth negotiation. The negotiations with drug companies
in utilization and pricing as well as expansion of will occur in 2023 and 2024; any negotiated prices
the treatment pipeline (for example, cell and gene will become effective in 2026.
4 This measure excludes rebates and discounts paid by manufacturers to pharmacy benefit managers and plan sponsors. It includes
pharmacy benefit drugs only. Adam J. Fein, The 2023 Economic Report on U.S. Pharmacies and Pharmacy Benefit Managers, Drug
Channels Institute, 2023.
5 The 2023 Economic Report on U.S. Pharmacies and Pharmacy Benefit Managers, 2023.
Neil Rao is a senior partner in McKinsey’s Seattle office and leads McKinsey’s work in the healthcare services sector in
North America.
Designed by McKinsey Global Publishing
Copyright © 2023 McKinsey & Company. All rights reserved.
2024 healthcare services outlook: Challenges and opportunities 3',
    page_count = 3,
    summary = '',
    created_at = '2025-11-28 01:03:48';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '麦肯锡-2024 年卫生系统展望：面临诸多挑战（英）-3页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\麦肯锡-2024 年卫生系统展望：面临诸多挑战（英）-3页.pdf',
        'Healthcare Practice
2024 health systems outlook:
A host of challenges ahead
Health systems may face a challenging year ahead, with increasing competition
from nontraditional players, workforce shortages, and demands for new capabilities.
However, these challenges also present opportunities for leaders to focus on
resilience, find efficiencies, and take a multilever approach to growth.
by Rupal Malani
December 2023
As health systems emerge from the COVID-19 Health systems are also closely monitoring
pandemic, their focus has shifted from near-term regulatory issues, including price transparency
challenges such as demand fluctuations to longer- requirements and the direction of initiatives such as
term implications: an acceleration of secular trends the US government’s 340B drug program.
leading to expenses exceeding revenue. Health
system revenue rose 12.5 percent from 2021 to How healthcare providers are responding
2022 as operating expenses rose 17.2 percent in the Over the past few years, health systems have
same period, according to an S&P Global analysis. focused on managing the pandemic. As the demand
This imbalance stems from several industry trends on health systems from the pandemic subsides,
that are putting pressure on inpatient utilization and financial performance of players is diverging.
reimbursement, driving up labor costs, and requiring Those that are seeing marked improvement in
acquisition of new capabilities. performance are tightly focused on resilience,
including finding efficiencies and taking a
Key trends in the industry multilever approach to growth. These levers range
Health systems are confronting a host of from ensuring the basic blocking and tackling of
challenges. Among them are increasing competition in-market growth (for example, clinical program
from nontraditional players, including digital natives, development and care continuity) to diversification
that have more access to capital than incumbents of revenue streams (such as investing in ambulatory
do. These players are cherry-picking attractive surgery centers) and monetization of best-in-class
patient segments and earning margin by reducing capabilities (for example, data and analytics and
total cost of care, with a primary focus on inpatient revenue cycle management).
utilization. This exacerbates continued pressure
from payers on health systems to reduce inpatient At the same time, health systems are paying close
utilization and reimbursement. attention to costs. And they must be intentional
about where and how to deploy capital, given the
Also, clinical workforce shortages continue to weigh pressure on their balance sheets: S&P Global
heavily on health systems. By 2025, we estimate analysis shows that median days of cash on hand fell
the United States may face a shortage of 200,000 from 250 days in 2021 to 209 in 2022 for nonprofit
to 450,000 nurses available for direct patient care, systems. The cost of capital is also rising, which
equating to a 10 to 20 percent gap.1 Wage growth has exacerbated the outlook for health systems: in
for nonclinical roles and inflation more generally are 2022, ratings actions by the major rating agencies
putting additional cost pressure on health systems. skewed negative by almost 2:1. In 2021, they were
essentially even.
At the same time, stakeholders are demanding
new capabilities from health systems. For example, Many health systems have undertaken extensive
consumers’ experience with retailers is forcing cost transformation programs. While health
health systems to deliver omnichannel experiences, systems have optimized traditional levers such as
including digital tools such as self-scheduling. commodity supply pricing, they are also focusing
Meanwhile, payers are encouraging health on clinical operations (for example, length of
systems to move toward value-based care (VBC) stay and throughput in procedural areas such
arrangements. We estimate that VBC lives will grow as the operating room), patient access, and
from 80 million to 100 million in 2022 to 130 million talent attraction and retention. As they look for
to 160 million in 2027.2 This would require health efficiencies, health systems are taking a more
systems to upgrade their risk-bearing capabilities. holistic view of technology deployment. Many are
1 Gretchen Berlin, Meredith Lapointe, Mhoire Murphy, and Joanna Wexler, “Assessing the lingering impact of COVID-19 on the nursing
workforce,” McKinsey, May 11, 2022.
2 Zahy Abou-Atme, Rob Alterman, Gunjan Khanna, and Edward Levine, “Investing in the new era of value-based care,” McKinsey, December 16,
2022.
2024 payers outlook: Opportunities abound 2
pursuing end-to-end improvement of processes activity having grown 42 percent since 2010,
that drive value for patients and for the business according to our analysis. Unlike past deal waves,
while selectively deploying technologies to promote this one is characterized by a marked increase in
efficiency and patient experience. cross-geography deals aimed at shared investment
for platform capabilities to weather the turbulence
The industry is also in the throes of the biggest M&A facing the industry.
wave in more than a decade, with healthcare deal
Rupal Malani is a senior partner in McKinsey’s Cleveland office and leads McKinsey’s work with healthcare providers in
North America.
Designed by McKinsey Global Publishing
Copyright © 2023 McKinsey & Company. All rights reserved.
2024 payers outlook: Opportunities abound 3',
        3,
        '',
        '2025-11-28 01:03:48'
    )
ON DUPLICATE KEY UPDATE
    file_name = '麦肯锡-2024 年卫生系统展望：面临诸多挑战（英）-3页.pdf',
    content = 'Healthcare Practice
2024 health systems outlook:
A host of challenges ahead
Health systems may face a challenging year ahead, with increasing competition
from nontraditional players, workforce shortages, and demands for new capabilities.
However, these challenges also present opportunities for leaders to focus on
resilience, find efficiencies, and take a multilever approach to growth.
by Rupal Malani
December 2023
As health systems emerge from the COVID-19 Health systems are also closely monitoring
pandemic, their focus has shifted from near-term regulatory issues, including price transparency
challenges such as demand fluctuations to longer- requirements and the direction of initiatives such as
term implications: an acceleration of secular trends the US government’s 340B drug program.
leading to expenses exceeding revenue. Health
system revenue rose 12.5 percent from 2021 to How healthcare providers are responding
2022 as operating expenses rose 17.2 percent in the Over the past few years, health systems have
same period, according to an S&P Global analysis. focused on managing the pandemic. As the demand
This imbalance stems from several industry trends on health systems from the pandemic subsides,
that are putting pressure on inpatient utilization and financial performance of players is diverging.
reimbursement, driving up labor costs, and requiring Those that are seeing marked improvement in
acquisition of new capabilities. performance are tightly focused on resilience,
including finding efficiencies and taking a
Key trends in the industry multilever approach to growth. These levers range
Health systems are confronting a host of from ensuring the basic blocking and tackling of
challenges. Among them are increasing competition in-market growth (for example, clinical program
from nontraditional players, including digital natives, development and care continuity) to diversification
that have more access to capital than incumbents of revenue streams (such as investing in ambulatory
do. These players are cherry-picking attractive surgery centers) and monetization of best-in-class
patient segments and earning margin by reducing capabilities (for example, data and analytics and
total cost of care, with a primary focus on inpatient revenue cycle management).
utilization. This exacerbates continued pressure
from payers on health systems to reduce inpatient At the same time, health systems are paying close
utilization and reimbursement. attention to costs. And they must be intentional
about where and how to deploy capital, given the
Also, clinical workforce shortages continue to weigh pressure on their balance sheets: S&P Global
heavily on health systems. By 2025, we estimate analysis shows that median days of cash on hand fell
the United States may face a shortage of 200,000 from 250 days in 2021 to 209 in 2022 for nonprofit
to 450,000 nurses available for direct patient care, systems. The cost of capital is also rising, which
equating to a 10 to 20 percent gap.1 Wage growth has exacerbated the outlook for health systems: in
for nonclinical roles and inflation more generally are 2022, ratings actions by the major rating agencies
putting additional cost pressure on health systems. skewed negative by almost 2:1. In 2021, they were
essentially even.
At the same time, stakeholders are demanding
new capabilities from health systems. For example, Many health systems have undertaken extensive
consumers’ experience with retailers is forcing cost transformation programs. While health
health systems to deliver omnichannel experiences, systems have optimized traditional levers such as
including digital tools such as self-scheduling. commodity supply pricing, they are also focusing
Meanwhile, payers are encouraging health on clinical operations (for example, length of
systems to move toward value-based care (VBC) stay and throughput in procedural areas such
arrangements. We estimate that VBC lives will grow as the operating room), patient access, and
from 80 million to 100 million in 2022 to 130 million talent attraction and retention. As they look for
to 160 million in 2027.2 This would require health efficiencies, health systems are taking a more
systems to upgrade their risk-bearing capabilities. holistic view of technology deployment. Many are
1 Gretchen Berlin, Meredith Lapointe, Mhoire Murphy, and Joanna Wexler, “Assessing the lingering impact of COVID-19 on the nursing
workforce,” McKinsey, May 11, 2022.
2 Zahy Abou-Atme, Rob Alterman, Gunjan Khanna, and Edward Levine, “Investing in the new era of value-based care,” McKinsey, December 16,
2022.
2024 payers outlook: Opportunities abound 2
pursuing end-to-end improvement of processes activity having grown 42 percent since 2010,
that drive value for patients and for the business according to our analysis. Unlike past deal waves,
while selectively deploying technologies to promote this one is characterized by a marked increase in
efficiency and patient experience. cross-geography deals aimed at shared investment
for platform capabilities to weather the turbulence
The industry is also in the throes of the biggest M&A facing the industry.
wave in more than a decade, with healthcare deal
Rupal Malani is a senior partner in McKinsey’s Cleveland office and leads McKinsey’s work with healthcare providers in
North America.
Designed by McKinsey Global Publishing
Copyright © 2023 McKinsey & Company. All rights reserved.
2024 payers outlook: Opportunities abound 3',
    page_count = 3,
    summary = '',
    created_at = '2025-11-28 01:03:48';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '麦肯锡-2024 年及以后美国医疗保健的预期（英）-10页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\麦肯锡-2024 年及以后美国医疗保健的预期（英）-10页.pdf',
        'Healthcare Practice
What to expect in US healthcare
in 2024 and beyond
A new perspective on how technology, transformation efforts, and other changes
have affected payers, health systems, healthcare services and technology, and
pharmacy services.
by Neha Patel and Shubham Singhal
© Getty Images
January 2024
The acute strain from labor shortages, inflation, and endemic COVID-19 on the healthcare industry’s
financial health in 2022 is easing. Much of the improvement is the result of transformation efforts
undertaken over the last year or two by healthcare delivery players, with healthcare payers acting
more recently. Even so, health-system margins are lagging behind their financial performance
relative to prepandemic levels. Skilled nursing and long-term-care profit pools continue to weaken.
Eligibility redeterminations in a strong employment economy have hurt payers’ financial performance
in the Medicaid segment. But Medicare Advantage and individual segment economics have held up
well for payers.
As we look to 2027, the growth of the managed care duals population (individuals who qualify for
both Medicaid and Medicare) presents one of the most substantial opportunities for payers. On the
healthcare delivery side, financial performance will continue to rebound as transformation efforts,
M&A, and revenue diversification bear fruit. Powered by adoption of technology, healthcare services
and technology (HST) businesses, particularly those that offer measurable near-term improvements
for their customers, will continue to grow, as will pharmacy services players, especially those with a
focus on specialty pharmacy.
Below, we provide a perspective on how these changes have affected payers, health systems,
healthcare services and technology, and pharmacy services, and what to expect in 2024 and beyond.
The fastest growth in healthcare may occur in several segments
We estimate that healthcare profit pools will grow at a 7 percent CAGR, from $583 billion in 2022
to $819 billion in 2027. Profit pools continued under pressure in 2023 due to high inflation rates
and labor shortages; however, we expect a recovery beginning in 2024, spurred by margin and cost
optimization and reimbursement-rate increases.
Several segments can expect higher growth in profit pools:
— Within payer, Medicare Advantage, spurred by the rapid increase in the duals population; the
group business, due to recovery of margins post-COVID-19 pandemic; and individual
— Within health systems, outpatient care settings such as physician offices and ambulatory surgery
centers, driven by site-of-care shifts
— Within HST, the software and platforms businesses (for example, patient engagement and clinical
decision support)
— Within pharmacy services, with specialty pharmacy continuing to experience rapid growth
On the other hand, some segments will continue to see slow growth, including general acute care and
post-acute care within health systems, and Medicaid within payers (Exhibit 1).
Several factors will likely influence shifts in profit pools. Two of these are:
Change in payer mix. Enrollment in Medicare Advantage, and particularly the duals population, will
continue to grow. Medicare Advantage enrollment has grown historically by 9 percent annually from
2019 to 2022; however, we estimate the growth rate will reduce to 5 percent annually from 2022 to
2 What to expect in US healthcare in 2024 and beyond
2027, in line with the latest Centers for Medicare & Medicaid Services (CMS) enrollment data.1 Finally,
the duals population enrolled in managed care is estimated to grow at more than a 9 percent CAGR from
2022 through 2027.
1 Congressional Budget Office Baseline Projections, May 2023; Medicare Advantage penetration was increasing by less than 2 percent
annually from 2016 to 2019 but increased by about 3 percent annually in 2020 and 2021—for further information, see “Medicare
Advantage/Part D contract and enrollment data,” Centers for Medicare & Medicaid Services, US Government.
Exhibit 1
Profit pools for individual and Medicare duals, physician offices, and
healthcare services and technology are estimated to grow the fastest.
Distribution of projected healthcare EBITDA 2022–2027 growth rate, %
across healthcare segments, 2027, $ billion <0 0–5 5–10 >10
Virtual healthcare Core admin services
FBS² Diagnostic Consulting Distrib- Medical products
utors
Other professionals Logistics
Ancillary and supply
chain
Clinical Dis-
Individual Pre-acute/non-acute services pensers
Data
Medicaid analytics
Post-acute PBM/
PBA²
Pharma and biotech
Broker
Duals solutions
Office-based physicians Specialty
Payment
pharma-
services
cies
Medicare
Hospitals
Software
Group and
platforms
78 366 88 71 217
Payer Provider Services Pharmacy Manufacturers³
and tech services
Note: Preliminary.
1FBS = fixed-benefit and supplemental; PBM/PBA = pharmacy benefit administrator/pharmacy benefit manager.
2Growth rate could be in range of 4–6%.
Source: McKinsey Profit Pools Model
McKinsey & Company
What to expect in US healthcare in 2024 and beyond 3
We also estimate commercial segment profit pools to rebound as EBITDA margins likely return
to historical averages by 2027. Growth is likely to be partially offset by enrollment changes in the
segment, prompted by a shift from fully insured to self-insured businesses that could accelerate
as employers seek to cut costs if the economy slows. Individual segment profit pools are estimated
to expand at a 27 percent CAGR from 2022 to 2027 as enrollment rises, propelled by enhanced
subsidies, Medicaid redeterminations, and other potential favorable factors (for example, employer
conversions through the Individual Coverage Health Reimbursement Arrangement offered by the
Affordable Care Act); EBITDA margins are estimated to improve from 2 percent in 2022 to 5 to 7
percent in 2027. On the other hand, Medicaid enrollment could decline by about ten million lives over
the next five years based on our estimates, given recent legislation allowing states to begin eligibility
redeterminations (which were paused during the federal public health emergency declared at the start
of the COVID-19 pandemic2).
Accelerating value-based care (VBC). Based on our estimates, 90 million lives will be in VBC models
by 2027, from 43 million in 2022. This expansion will be fueled by an increase in commercial VBC
adoption, greater penetration of Medicare Advantage, and the Medicare Shared Savings Program
(MSSP) model in Medicare fee-for-service. Also, substantial growth is expected in the specialty VBC
model, where penetration in areas like orthopedics and nephrology could more than double in the next
five years.
VBC models are undergoing changes as CMS updates its risk adjustment methodology and as models
continue to expand beyond primary care to other specialties (for example, nephrology, oncology, and
orthopedics). We expect established models that offer improvements in cost and quality to continue to
thrive. The transformation of VBC business models in response to pressures from the current changes
could likely deliver outsized improvement in cost and quality outcomes. The penetration of VBC
business models is likely to lead to shifts in health delivery profit pools, from acute-care settings to
other sites of care such as ambulatory surgical centers, physician offices, and home settings.
Payers: Government segments are expected to be 65 percent larger than
commercial segments by 2027
In 2022, overall payer profit pools were $60 billion. Looking ahead, we estimate EBITDA to grow
to $78 billion by 2027, a 5 percent CAGR, as the market recovers and approaches historical trends.
Drivers are likely to be margin recovery of the commercial segment, inflation-driven incremental
premium rate rises, and increased participation in managed care by the duals population. This is likely
to be partially offset by margin compression in Medicare Advantage due to regulatory pressures (for
example, risk adjustment, decline in the Stars bonus, and technical updates) and membership decline
in Medicaid resulting from the expiration of the public health emergency.
We estimate increased labor costs and administrative expenses to reduce payer EBITDA by about 60
basis points in 2023. In addition, health systems are likely to push for reimbursement rate increases
(up to about 350 to 400 basis-point incremental rate increases from 2023 to 2027 for the commercial
segment and about 200 to 250 basis points for the government segment), according to McKinsey
analysis and interviews with external experts.3
2 Meghana Ammula and Jennifer Tolbert, “10 things to know about the unwinding of the Medicaid Continuous Enrollment requirement,”
Kaiser Family Foundation, October 25, 2022.
3 F or further information on the government segment, see “Medicare Payment Advisory Commission public meeting,” Medicare Payment
Advisory Commission, December 8, 2022.
4 What to expect in US healthcare in 2024 and beyond
Exhibit 2
By 2027, estimated profit pools for government segments will be about 65
percent larger than commercial segments driven by accelerated Medicare
Advantage penetration.
Distribution of projected healthcare EBITDA 2022–2027 growth rate, %
across payer segments, 2027,¹ <0 0–5 5–10 >10
$ billion
Long-term care
Small group Individual PDP² Dental Hospital
Medicare supplement indemnity
Medicaid Long-term
disability
Stop loss
Short-term
disability
Large group
Duals
Critical illness
Vision
ASO²
Medicare Advantage and Accident/
Medicare Advantage PDP² AD&D²
21.4 8.4 36.2 7.2 4.5³
Group Individual Government Ancillary Fixed-benefit
and supplemental
1Figures exclude investment income.
2AD&D = accidental death and dismemberment; ASO = administrative services only; PDP = prescription drug plan.
3Excluding losses from long-term care insurance, total profit in fixed-benefit and supplemental products is $11.0 billion; the width of the vertical represents this
amount.
Source: McKinsey Profit Pools Model
McKinsey & Company
What to expect... (内容过长，已截断)',
        10,
        '',
        '2025-11-28 01:03:49'
    )
ON DUPLICATE KEY UPDATE
    file_name = '麦肯锡-2024 年及以后美国医疗保健的预期（英）-10页.pdf',
    content = 'Healthcare Practice
What to expect in US healthcare
in 2024 and beyond
A new perspective on how technology, transformation efforts, and other changes
have affected payers, health systems, healthcare services and technology, and
pharmacy services.
by Neha Patel and Shubham Singhal
© Getty Images
January 2024
The acute strain from labor shortages, inflation, and endemic COVID-19 on the healthcare industry’s
financial health in 2022 is easing. Much of the improvement is the result of transformation efforts
undertaken over the last year or two by healthcare delivery players, with healthcare payers acting
more recently. Even so, health-system margins are lagging behind their financial performance
relative to prepandemic levels. Skilled nursing and long-term-care profit pools continue to weaken.
Eligibility redeterminations in a strong employment economy have hurt payers’ financial performance
in the Medicaid segment. But Medicare Advantage and individual segment economics have held up
well for payers.
As we look to 2027, the growth of the managed care duals population (individuals who qualify for
both Medicaid and Medicare) presents one of the most substantial opportunities for payers. On the
healthcare delivery side, financial performance will continue to rebound as transformation efforts,
M&A, and revenue diversification bear fruit. Powered by adoption of technology, healthcare services
and technology (HST) businesses, particularly those that offer measurable near-term improvements
for their customers, will continue to grow, as will pharmacy services players, especially those with a
focus on specialty pharmacy.
Below, we provide a perspective on how these changes have affected payers, health systems,
healthcare services and technology, and pharmacy services, and what to expect in 2024 and beyond.
The fastest growth in healthcare may occur in several segments
We estimate that healthcare profit pools will grow at a 7 percent CAGR, from $583 billion in 2022
to $819 billion in 2027. Profit pools continued under pressure in 2023 due to high inflation rates
and labor shortages; however, we expect a recovery beginning in 2024, spurred by margin and cost
optimization and reimbursement-rate increases.
Several segments can expect higher growth in profit pools:
— Within payer, Medicare Advantage, spurred by the rapid increase in the duals population; the
group business, due to recovery of margins post-COVID-19 pandemic; and individual
— Within health systems, outpatient care settings such as physician offices and ambulatory surgery
centers, driven by site-of-care shifts
— Within HST, the software and platforms businesses (for example, patient engagement and clinical
decision support)
— Within pharmacy services, with specialty pharmacy continuing to experience rapid growth
On the other hand, some segments will continue to see slow growth, including general acute care and
post-acute care within health systems, and Medicaid within payers (Exhibit 1).
Several factors will likely influence shifts in profit pools. Two of these are:
Change in payer mix. Enrollment in Medicare Advantage, and particularly the duals population, will
continue to grow. Medicare Advantage enrollment has grown historically by 9 percent annually from
2019 to 2022; however, we estimate the growth rate will reduce to 5 percent annually from 2022 to
2 What to expect in US healthcare in 2024 and beyond
2027, in line with the latest Centers for Medicare & Medicaid Services (CMS) enrollment data.1 Finally,
the duals population enrolled in managed care is estimated to grow at more than a 9 percent CAGR from
2022 through 2027.
1 Congressional Budget Office Baseline Projections, May 2023; Medicare Advantage penetration was increasing by less than 2 percent
annually from 2016 to 2019 but increased by about 3 percent annually in 2020 and 2021—for further information, see “Medicare
Advantage/Part D contract and enrollment data,” Centers for Medicare & Medicaid Services, US Government.
Exhibit 1
Profit pools for individual and Medicare duals, physician offices, and
healthcare services and technology are estimated to grow the fastest.
Distribution of projected healthcare EBITDA 2022–2027 growth rate, %
across healthcare segments, 2027, $ billion <0 0–5 5–10 >10
Virtual healthcare Core admin services
FBS² Diagnostic Consulting Distrib- Medical products
utors
Other professionals Logistics
Ancillary and supply
chain
Clinical Dis-
Individual Pre-acute/non-acute services pensers
Data
Medicaid analytics
Post-acute PBM/
PBA²
Pharma and biotech
Broker
Duals solutions
Office-based physicians Specialty
Payment
pharma-
services
cies
Medicare
Hospitals
Software
Group and
platforms
78 366 88 71 217
Payer Provider Services Pharmacy Manufacturers³
and tech services
Note: Preliminary.
1FBS = fixed-benefit and supplemental; PBM/PBA = pharmacy benefit administrator/pharmacy benefit manager.
2Growth rate could be in range of 4–6%.
Source: McKinsey Profit Pools Model
McKinsey & Company
What to expect in US healthcare in 2024 and beyond 3
We also estimate commercial segment profit pools to rebound as EBITDA margins likely return
to historical averages by 2027. Growth is likely to be partially offset by enrollment changes in the
segment, prompted by a shift from fully insured to self-insured businesses that could accelerate
as employers seek to cut costs if the economy slows. Individual segment profit pools are estimated
to expand at a 27 percent CAGR from 2022 to 2027 as enrollment rises, propelled by enhanced
subsidies, Medicaid redeterminations, and other potential favorable factors (for example, employer
conversions through the Individual Coverage Health Reimbursement Arrangement offered by the
Affordable Care Act); EBITDA margins are estimated to improve from 2 percent in 2022 to 5 to 7
percent in 2027. On the other hand, Medicaid enrollment could decline by about ten million lives over
the next five years based on our estimates, given recent legislation allowing states to begin eligibility
redeterminations (which were paused during the federal public health emergency declared at the start
of the COVID-19 pandemic2).
Accelerating value-based care (VBC). Based on our estimates, 90 million lives will be in VBC models
by 2027, from 43 million in 2022. This expansion will be fueled by an increase in commercial VBC
adoption, greater penetration of Medicare Advantage, and the Medicare Shared Savings Program
(MSSP) model in Medicare fee-for-service. Also, substantial growth is expected in the specialty VBC
model, where penetration in areas like orthopedics and nephrology could more than double in the next
five years.
VBC models are undergoing changes as CMS updates its risk adjustment methodology and as models
continue to expand beyond primary care to other specialties (for example, nephrology, oncology, and
orthopedics). We expect established models that offer improvements in cost and quality to continue to
thrive. The transformation of VBC business models in response to pressures from the current changes
could likely deliver outsized improvement in cost and quality outcomes. The penetration of VBC
business models is likely to lead to shifts in health delivery profit pools, from acute-care settings to
other sites of care such as ambulatory surgical centers, physician offices, and home settings.
Payers: Government segments are expected to be 65 percent larger than
commercial segments by 2027
In 2022, overall payer profit pools were $60 billion. Looking ahead, we estimate EBITDA to grow
to $78 billion by 2027, a 5 percent CAGR, as the market recovers and approaches historical trends.
Drivers are likely to be margin recovery of the commercial segment, inflation-driven incremental
premium rate rises, and increased participation in managed care by the duals population. This is likely
to be partially offset by margin compression in Medicare Advantage due to regulatory pressures (for
example, risk adjustment, decline in the Stars bonus, and technical updates) and membership decline
in Medicaid resulting from the expiration of the public health emergency.
We estimate increased labor costs and administrative expenses to reduce payer EBITDA by about 60
basis points in 2023. In addition, health systems are likely to push for reimbursement rate increases
(up to about 350 to 400 basis-point incremental rate increases from 2023 to 2027 for the commercial
segment and about 200 to 250 basis points for the government segment), according to McKinsey
analysis and interviews with external experts.3
2 Meghana Ammula and Jennifer Tolbert, “10 things to know about the unwinding of the Medicaid Continuous Enrollment requirement,”
Kaiser Family Foundation, October 25, 2022.
3 F or further information on the government segment, see “Medicare Payment Advisory Commission public meeting,” Medicare Payment
Advisory Commission, December 8, 2022.
4 What to expect in US healthcare in 2024 and beyond
Exhibit 2
By 2027, estimated profit pools for government segments will be about 65
percent larger than commercial segments driven by accelerated Medicare
Advantage penetration.
Distribution of projected healthcare EBITDA 2022–2027 growth rate, %
across payer segments, 2027,¹ <0 0–5 5–10 >10
$ billion
Long-term care
Small group Individual PDP² Dental Hospital
Medicare supplement indemnity
Medicaid Long-term
disability
Stop loss
Short-term
disability
Large group
Duals
Critical illness
Vision
ASO²
Medicare Advantage and Accident/
Medicare Advantage PDP² AD&D²
21.4 8.4 36.2 7.2 4.5³
Group Individual Government Ancillary Fixed-benefit
and supplemental
1Figures exclude investment income.
2AD&D = accidental death and dismemberment; ASO = administrative services only; PDP = prescription drug plan.
3Excluding losses from long-term care insurance, total profit in fixed-benefit and supplemental products is $11.0 billion; the width of the vertical represents this
amount.
Source: McKinsey Profit Pools Model
McKinsey & Company
What to expect... (内容过长，已截断)',
    page_count = 10,
    summary = '',
    created_at = '2025-11-28 01:03:49';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '麦肯锡-CPG 的发展方向：通过多镜头方法击败市场（英）-7页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\麦肯锡-CPG 的发展方向：通过多镜头方法击败市场（英）-7页.pdf',
        'Consumer Packaged Goods Practice
Where to play in CPG:
A multi-lens approach to
beat the market
Machine learning can help Latin American consumer packaged goods players
better understand consumers, categories, competitors, and capabilities—and
increase the odds of outperformance year after year.
by Anne Grimmelt, Diego Martin del Campo, Ricardo Sanroman, and Carlos Zuzunaga
December 2023
Given today’s challenging economic environment These insights can be further explored using AI
in Latin America—including inflation, shrinking tools and techniques—many of which are powered
margins, low economic growth forecasts, and a by machine learning (ML)3—at a more granular
reduced willingness to spend—many companies are level to generate forward-looking, actionable
tempted to deprioritize growth. However, a recent next steps. This article shows how predictive tools
McKinsey article showed that growth is even more can be used to develop a “growth road map” that
important in times of economic uncertainty, and includes estimates of the financial upside and the
the companies that grow during downturns often capabilities needed. It also provides examples
outperform their peers when the economy recovers.1 of use cases in Latin America, many of which
significantly increased TSR.
Of course, growth is never guaranteed. So the
question remains: how can companies increase
their odds of outperforming in today’s market? Growth matters—both during and
McKinsey research shows that consumer goods after a downturn
companies that use a combination of four lenses— In Latin America, companies that grow their market
consumer understanding, category and channel share while expanding profit margins often reap
value pools, competitive understanding, and substantial rewards compared with the market.
capabilities to win—are 1.2 times more likely to From 2019 to 2022, “accretive growers” delivered,
mine valuable insights on where to play than those on average, 11.6 percent TSR (Exhibit 1). By contrast,
that use only a single perspective.2 “dilutive growers”—those that expanded their
1 Børge Brende and Bob Sternfels, “Resilience for sustainable, inclusive growth,” McKinsey, June 7, 2022.
2 “A multi-lens approach to finding growth in consumer goods,” McKinsey, July 26, 2023.
3 ML is a particular field of AI that uses real, past data to create trained algorithms that can process new, unused data and imitate the way
humans learn with increasing accuracy.
Growth is even more important in
times of economic uncertainty, and the
companies that grow during downturns
often outperform their peers when the
economy recovers.
Where to play in CPG: A multi-lens approach to beat the market 2
Exhibit 1
Winners in consumer packaged goods in Latin America grow revenues while
expanding margins.
Average TSR, by change in EBIT margin and growth, 2019–22, %
Higher Accretive laggards Accretive growers
11.6
2.2
EBIT
margin
change
Dilutive laggards Dilutive growers
6.7
–0.5
Lower
Lower Growth Higher
Note: n = 47 consumer packaged goods companies, representing a range of geographies in the region as well as categories and company sizes.
Source: Corporate Performance Analytics by McKinsey; S&P Global; McKinsey analysis
McKinsey & Company
margins without growing their revenues—delivered Still, it can be difficult for consumer goods
only 6.7 percent. Overall, only 30 percent of companies to determine which categories,
consumer goods companies in Latin America were geographic markets, channels, and business
classified as “accretive growers.” models to double down on. Looking through the
four lenses to understand consumers, category and
These figures underline the point that profitable channel value pools, competitors, and capabilities is
growth is particularly difficult to achieve. With this an important approach to help answer that question
in mind, a previous McKinsey article detailed three (Exhibit 2).
pathways companies can take to secure profitable
growth: expand the core business, innovate into Neglecting one or more of these lenses can make
adjacencies, and ignite breakout businesses.4 meeting growth targets more difficult. For example,
4 “Choosing to grow: The leader’s blueprint,” McKinsey, July 7, 2022.
Where to play in CPG: A multi-lens approach to beat the market 3
Exhibit 2
A combination of four lenses and three growth pathways can help
consumer packaged goods companies determine where to play.
C o n s u d e
m
r s
e
t
r
a n
ding un
d e
C
rs
o
ta
m
n d p e titiv e
u
n in
Expand the core g
Innovate into adjacencies
Ignite breakout businesses
c
h C
a n n e l v a a te lu g e o r
p
y
o
a
o
n
l
d
s
Capa b t il o it i w e s i n
McKinsey & Company
a company might not invest enough in a crucial following examples from consumer packaged goods
capability or might fail to anticipate a competitor’s (CPG) companies in Latin American illustrate how
moves. And while some companies do consider all these insights can then be integrated into a growth
four lenses, they use tools or methodologies that road map.
look backward rather than forward. This is where ML
can be particularly useful: by helping to develop an Consumer understanding
in-depth, data-driven view of all four lenses—and Leading companies use ML-enabled tools to
ultimately helping to identify future opportunities. learn more about consumer behavior and how it
might change over time. As an example, a large
company in Latin America selling carbonated
Developing a growth road map: Using nonalcoholic drinks used ML techniques to analyze
ML and the four lenses to determine and understand at a granular level the patterns
where to play and structures of consumer purchases. This
Using ML-powered tools that are predictive, purchase structure ML model offered insights
pragmatic, and comprehensive can help derive the into what consumers were thinking when they
most complete insights from all four lenses. The bought beverages, analyzing the patterns of shifts
Where to play in CPG: A multi-lens approach to beat the market 4
between different product variations or SKUs of capabilities. This included the prioritization of
within a product or category. Ultimately, this allowed the digital market to support the digital evolution
the company to develop a more targeted pricing of the client, which started with execution and
strategy and improve its performance at the point of monitoring of the point of sale based on ML-driven
sale. The results have been promising, with a 3 to 5 microsegmentation to better understand consumer
percent return on sales. needs and preferences and to offer a more
personalized digital journey.
Another type of analysis yields a consumer–
category–occasion matrix, which can help Category and channel value pools
companies understand the context in which a ML applied to large sets of data can also help
given product is most likely to be purchased.5 As determine the value in any given category, identify
our earlier article made clear, these analyses often the drivers of that value, and provide forecasts of
show that current and future demand rarely track how profit pools might evolve. In fact, our research
with traditional category or subcategory definitions. shows that winners in CPG are 1.4 times more
With this in mind, ML can help companies spot the likely to use analytical methods and tools to define
needs of consumers across occasions and chart revenue growth management strategies.7
changes in behavior. In other words, understanding
the trade-offs that consumers make today can help Companies can also examine industry shifts,
predict their future decisions. looking at which business models grow profit pools
and predicting which categories and geographies
Various CPG companies in Latin America,6 including could drive value growth. On this point, companies
CPG distributors and food service and home should not only estimate revenue and profit pools
care companies, have also leveraged k-means for themselves but also assess how the value chain
algorithms to define consumer segmentation. This flows between competitive companies and retailers.
can be done by combining customer sales data,
point-of-sale information (such as assortment, size, A high-performing CPG player in Latin America
and occasion), and geospatial data to create look- embarked on an ML transformation and used a
alike clusters with unique needs and preferences to predictive model to transform the commercial
leverage personalized recommendations on what strategy of its fish farm. The model’s predictions
products to buy. According to McKinsey research, were above the predicted demands, which led to
this approach has proven to be highly effective in three primary findings: a higher confidence when
achieving success in targeted marketing campaigns, committing to results during bidding processes,
driving significant growth of 7 to 12 percent and an improved level of technical advice given to
helping to target the highest-value customer clients, and optimized fish growth through feeding
segments. recommendations. The company then aimed to
replicate efficiency across other B2B business
All that said, being an early adopter of these tools units and geographies through ML, reaching its
entails more responsibilities for e-commerce teams, full potential of approximately 15 percent of the
86 percent of which share functions with other company’s EBITDA across the three dimensions.
commercial teams. In addition, 83 percent measure
the success of their digital-content engagement Competitive understanding
through return on ad spending. On this point, a CPG Many successful companies benchmark
company in Brazil achieved positive EBITDA for financial performance across market and
the first time in two decades by creating a series operating performance; analyst consensus; and
5 For more on the consumer–category–occasion matrix, see “A multi-lens approach,” July 26, 2023.
6 Includes Argentina, Brazil, Colombia, Mexico, and Peru.
7 “A multi-lens approach,” July 26, 2023.
Whe... (内容过长，已截断)',
        7,
        '',
        '2025-11-28 01:03:50'
    )
ON DUPLICATE KEY UPDATE
    file_name = '麦肯锡-CPG 的发展方向：通过多镜头方法击败市场（英）-7页.pdf',
    content = 'Consumer Packaged Goods Practice
Where to play in CPG:
A multi-lens approach to
beat the market
Machine learning can help Latin American consumer packaged goods players
better understand consumers, categories, competitors, and capabilities—and
increase the odds of outperformance year after year.
by Anne Grimmelt, Diego Martin del Campo, Ricardo Sanroman, and Carlos Zuzunaga
December 2023
Given today’s challenging economic environment These insights can be further explored using AI
in Latin America—including inflation, shrinking tools and techniques—many of which are powered
margins, low economic growth forecasts, and a by machine learning (ML)3—at a more granular
reduced willingness to spend—many companies are level to generate forward-looking, actionable
tempted to deprioritize growth. However, a recent next steps. This article shows how predictive tools
McKinsey article showed that growth is even more can be used to develop a “growth road map” that
important in times of economic uncertainty, and includes estimates of the financial upside and the
the companies that grow during downturns often capabilities needed. It also provides examples
outperform their peers when the economy recovers.1 of use cases in Latin America, many of which
significantly increased TSR.
Of course, growth is never guaranteed. So the
question remains: how can companies increase
their odds of outperforming in today’s market? Growth matters—both during and
McKinsey research shows that consumer goods after a downturn
companies that use a combination of four lenses— In Latin America, companies that grow their market
consumer understanding, category and channel share while expanding profit margins often reap
value pools, competitive understanding, and substantial rewards compared with the market.
capabilities to win—are 1.2 times more likely to From 2019 to 2022, “accretive growers” delivered,
mine valuable insights on where to play than those on average, 11.6 percent TSR (Exhibit 1). By contrast,
that use only a single perspective.2 “dilutive growers”—those that expanded their
1 Børge Brende and Bob Sternfels, “Resilience for sustainable, inclusive growth,” McKinsey, June 7, 2022.
2 “A multi-lens approach to finding growth in consumer goods,” McKinsey, July 26, 2023.
3 ML is a particular field of AI that uses real, past data to create trained algorithms that can process new, unused data and imitate the way
humans learn with increasing accuracy.
Growth is even more important in
times of economic uncertainty, and the
companies that grow during downturns
often outperform their peers when the
economy recovers.
Where to play in CPG: A multi-lens approach to beat the market 2
Exhibit 1
Winners in consumer packaged goods in Latin America grow revenues while
expanding margins.
Average TSR, by change in EBIT margin and growth, 2019–22, %
Higher Accretive laggards Accretive growers
11.6
2.2
EBIT
margin
change
Dilutive laggards Dilutive growers
6.7
–0.5
Lower
Lower Growth Higher
Note: n = 47 consumer packaged goods companies, representing a range of geographies in the region as well as categories and company sizes.
Source: Corporate Performance Analytics by McKinsey; S&P Global; McKinsey analysis
McKinsey & Company
margins without growing their revenues—delivered Still, it can be difficult for consumer goods
only 6.7 percent. Overall, only 30 percent of companies to determine which categories,
consumer goods companies in Latin America were geographic markets, channels, and business
classified as “accretive growers.” models to double down on. Looking through the
four lenses to understand consumers, category and
These figures underline the point that profitable channel value pools, competitors, and capabilities is
growth is particularly difficult to achieve. With this an important approach to help answer that question
in mind, a previous McKinsey article detailed three (Exhibit 2).
pathways companies can take to secure profitable
growth: expand the core business, innovate into Neglecting one or more of these lenses can make
adjacencies, and ignite breakout businesses.4 meeting growth targets more difficult. For example,
4 “Choosing to grow: The leader’s blueprint,” McKinsey, July 7, 2022.
Where to play in CPG: A multi-lens approach to beat the market 3
Exhibit 2
A combination of four lenses and three growth pathways can help
consumer packaged goods companies determine where to play.
C o n s u d e
m
r s
e
t
r
a n
ding un
d e
C
rs
o
ta
m
n d p e titiv e
u
n in
Expand the core g
Innovate into adjacencies
Ignite breakout businesses
c
h C
a n n e l v a a te lu g e o r
p
y
o
a
o
n
l
d
s
Capa b t il o it i w e s i n
McKinsey & Company
a company might not invest enough in a crucial following examples from consumer packaged goods
capability or might fail to anticipate a competitor’s (CPG) companies in Latin American illustrate how
moves. And while some companies do consider all these insights can then be integrated into a growth
four lenses, they use tools or methodologies that road map.
look backward rather than forward. This is where ML
can be particularly useful: by helping to develop an Consumer understanding
in-depth, data-driven view of all four lenses—and Leading companies use ML-enabled tools to
ultimately helping to identify future opportunities. learn more about consumer behavior and how it
might change over time. As an example, a large
company in Latin America selling carbonated
Developing a growth road map: Using nonalcoholic drinks used ML techniques to analyze
ML and the four lenses to determine and understand at a granular level the patterns
where to play and structures of consumer purchases. This
Using ML-powered tools that are predictive, purchase structure ML model offered insights
pragmatic, and comprehensive can help derive the into what consumers were thinking when they
most complete insights from all four lenses. The bought beverages, analyzing the patterns of shifts
Where to play in CPG: A multi-lens approach to beat the market 4
between different product variations or SKUs of capabilities. This included the prioritization of
within a product or category. Ultimately, this allowed the digital market to support the digital evolution
the company to develop a more targeted pricing of the client, which started with execution and
strategy and improve its performance at the point of monitoring of the point of sale based on ML-driven
sale. The results have been promising, with a 3 to 5 microsegmentation to better understand consumer
percent return on sales. needs and preferences and to offer a more
personalized digital journey.
Another type of analysis yields a consumer–
category–occasion matrix, which can help Category and channel value pools
companies understand the context in which a ML applied to large sets of data can also help
given product is most likely to be purchased.5 As determine the value in any given category, identify
our earlier article made clear, these analyses often the drivers of that value, and provide forecasts of
show that current and future demand rarely track how profit pools might evolve. In fact, our research
with traditional category or subcategory definitions. shows that winners in CPG are 1.4 times more
With this in mind, ML can help companies spot the likely to use analytical methods and tools to define
needs of consumers across occasions and chart revenue growth management strategies.7
changes in behavior. In other words, understanding
the trade-offs that consumers make today can help Companies can also examine industry shifts,
predict their future decisions. looking at which business models grow profit pools
and predicting which categories and geographies
Various CPG companies in Latin America,6 including could drive value growth. On this point, companies
CPG distributors and food service and home should not only estimate revenue and profit pools
care companies, have also leveraged k-means for themselves but also assess how the value chain
algorithms to define consumer segmentation. This flows between competitive companies and retailers.
can be done by combining customer sales data,
point-of-sale information (such as assortment, size, A high-performing CPG player in Latin America
and occasion), and geospatial data to create look- embarked on an ML transformation and used a
alike clusters with unique needs and preferences to predictive model to transform the commercial
leverage personalized recommendations on what strategy of its fish farm. The model’s predictions
products to buy. According to McKinsey research, were above the predicted demands, which led to
this approach has proven to be highly effective in three primary findings: a higher confidence when
achieving success in targeted marketing campaigns, committing to results during bidding processes,
driving significant growth of 7 to 12 percent and an improved level of technical advice given to
helping to target the highest-value customer clients, and optimized fish growth through feeding
segments. recommendations. The company then aimed to
replicate efficiency across other B2B business
All that said, being an early adopter of these tools units and geographies through ML, reaching its
entails more responsibilities for e-commerce teams, full potential of approximately 15 percent of the
86 percent of which share functions with other company’s EBITDA across the three dimensions.
commercial teams. In addition, 83 percent measure
the success of their digital-content engagement Competitive understanding
through return on ad spending. On this point, a CPG Many successful companies benchmark
company in Brazil achieved positive EBITDA for financial performance across market and
the first time in two decades by creating a series operating performance; analyst consensus; and
5 For more on the consumer–category–occasion matrix, see “A multi-lens approach,” July 26, 2023.
6 Includes Argentina, Brazil, Colombia, Mexico, and Peru.
7 “A multi-lens approach,” July 26, 2023.
Whe... (内容过长，已截断)',
    page_count = 7,
    summary = '',
    created_at = '2025-11-28 01:03:50';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '麦肯锡-不确定性下的电网规划：能源转型投资（英）-11页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\麦肯锡-不确定性下的电网规划：能源转型投资（英）-11页.pdf',
        'Electric Power & Natural Gas and Oil & Gas Practices
Grid planning under
uncertainty: Investing for
the energy transition
In the face of climate and transition risks, an updated planning para-
digm can help grid operators mitigate evolving challenges and ensure
grid resilience and affordability.
by Alfonso Encinas Fernandez, Blake Houghton, Adam Rubin, and Aaron Schifrin
© Getty Images
December 2023
Globally, the electricity grids that power the paradigms for measuring and managing
economy are undergoing rapid and profound performance.
change. In the United States, policies supporting
decarbonization and increasingly cost-competitive It will be incredibly inefficient and difficult to
renewable resources are transforming the meet these needs independently. By adopting
generation stack, with nearly 100 gigawatts (GW) an integrated system planning approach, utilities
of wind and solar added between 2017 and 2022, can deliver all these outcomes supported by
a record 32 GW of solar likely to be added in 2023 probabilistic analytical models and a granular,
alone, and nearly 2 terawatts (TW) of capacity in the segment-specific view of future grid needs. The
interconnection queue.1 At the same time, building rewards of this shift could be significant: up to 20
and transport electrification are adding to demand percent capital efficiency, 15–30 percent reduction
pressure on these grid networks. in major event outages, and a clearer pathway to
achieving decarbonization milestones and goals.6
Climate risks, including wildfires and severe This article explores approaches for securing these
storms, are on the rise in many geographies, gains.
placing additional stress on communities and the
power infrastructure that serves them.2 Extreme
heat is increasing cooling demand while reducing Emerging challenges in distribution
the efficiency of grid infrastructure. Minnesota, grids
for example, could see a 75 percent increase in Grid planning is becoming a critical strategic
extreme heat days over the next decade, equivalent capability, requiring a combination of technology,
to current levels in Ohio.3 expertise, and understanding of market trends.
Future grid needs can only be met cost-effectively
Thunderstorms also pose a challenge for grid if utilities are able to model and assess key drivers
operators. In New Jersey, for example, where such including climate risks, asset health, and customer
storms already cause around 80 percent of major adoption of distributed-energy resources (DERs)
outages, the number of thunderstorm-risk days per (such as heat pumps and rooftop solar) collectively.
year is expected to rise by more than two-thirds by
2050.4 By building tech-enabled, integrated system
planning capabilities, utilities can understand and
Such risks come amid heightened concern around quantify these challenges. Defining the full scope
affordability, aging infrastructure, and surging of grid needs is a necessary precursor to identifying
inflation, all which have elevated the cost of core cost-effective investment solutions, making it
essentials by a fifth since 2021.5 imperative to start building these capabilities now.
Altogether, the challenge of providing safe, reliable, A suite of interconnected analytical models with
resilient, and affordable power—all while enabling circuit- or asset-level granularity can help grid
the energy transition—is forcing grid planners to planners manage growth, reliability, affordability,
reimagine their processes and rethink longstanding resilience, and flexibility (Exhibit 1). By providing
1 Short-term energy outlook data browser, U.S. Energy Information Administration, November 15, 2023; “US solar power capacity to expand by
record 32 gigawatts in 2023, report says,” Reuters, September 7, 2023; Tony Lenoir, “US Interconnection Queues Analysis 2023,” S&P Global,
August 28, 2023.
2“ Climate risk and response: Physical hazards and socioeconomic impacts,” McKinsey, January 16, 2020.
3“ NASA Earth Exchange Global Daily Downscaled Projections (NEX-GDDP-CMIP6), ensemble of 10 climate models,” NASA center for climate
simulation, published and accessed in 2022; McKinsey analysis.
4 Electric Disturbance Events (OE-417) Annual Summaries, U.S. Department of Energy; date range of consideration is from 2002–2022 and
defined by events with greater than 50,000 customers impacted; “MACA CMIP5 statistically downscaled climate projections,” U.S. Climate
Resilience Toolkit, accessed in May 2023; McKinsey analysis.
5I n its last review, the Department of Energy found that 70 percent of transformers and transmission lines are 25 years or older and 60 percent
of circuit breakers are 30 years or older; Quadrennial Technology Review 2015, U.S. Department of Energy, September 2015; Gabriel Cortes
and Mike Winters, “These 5 charts show how much 2 years of inflation have really cost you,” CNBC Make it, April 14, 2023.
6M cKinsey analysis.
2 Grid planning under uncertainty: Investing for the energy transition
Exhibit 1
Utilities should leverage a ‘model of models’ architecture to enable integrated
grid planning.
practical insights into key planning questions, of the western part of the United States could
these models can be a critical tool for navigating be subject to at least 30 high Fire Weather Index
uncertainty—for example, by identifying the optimal days per year.7 Similarly, the likelihood of extreme
mix of vegetation management and undergrounding precipitation and amplified urban growth are
to hit resilience targets, or revealing where capacity elevating flood risks and changing flood plains in
expansion and undergrounding can be combined to some areas.
drive costs down.
Broadly speaking, warming is increasing the
Climate risks and resilience frequency and intensity of extreme weather events
Climate-related hazards, which pose a growing in many areas, putting grid resources at heightened
threat to grid resilience, will evolve differently risk.8 In the United States, for example, “major
across geographies. For example, over the next events”—often involving extreme weather coupled
decade, Kansas expects to see a 25 percent with aging grid infrastructure—have caused annual
increase in extreme heat days, while a 29 percent power interruptions to rise in average duration from
increase in severe thunderstorm frequency is less than four hours in 2015 to more than seven
predicted for Colorado. Approximately 88 percent hours in 2021.9
7“ NASA Earth Exchange Global Daily Downscaled Projections (NEX-GDDP-CMIP6), ensemble of 10 climate models,” NASA center for climate
simulation, published and accessed in 2022; Chiara Lepore, Ryan Abernathey, Naomi Henderson, John T. Allen, and Michael K. Tippett,
“Future global convective environments in CMIP6 models,” Advancing Earth and Space Sciences, 2021, Volume 9, Issue 12; The Fire Weather
Index (FWI) is a meteorologically based index used to estimate fire danger. A high FWI is defined as a day with FWI > 38; McKinsey analysis
8C limate risk and response: Physical hazards and socioeconomic impacts, McKinsey, January 16, 2020.
9E xtreme weather events could be headline-grabbing hurricanes and wildfire, or the less extraordinary thunderstorms with high winds that
most frequently impact local grids. “Today in energy: U.S. electricity customers averaged seven hours of power interruptions in 2021,” U.S.
Energy Information Administration, November 14, 2022.
Grid planning under uncertainty: Investing for the energy transition 3
Higher peak temperatures pose substantial Historically moderate climates could be affected, too.
challenges for grid operators, impacting both peak In an analysis for a Midwestern utility, cooling degree
loads and grid performance. Dallas, Texas, for days were predicted to rise by 30 percent over that
example, could see the annual number of heatwave same period.11 Grids will need to be prepared to
days almost triple, from an average of 25 days per meet demand increases from higher cooling loads,
year between 1975 and 2022 to 67 by 2050.10 while also managing less efficient performance of
essential equipment under extreme heat. Power
Recognizing these shifts, McKinsey has established line losses increase at higher temperatures, with
an in-house Climate Analytics capability to translate capacity dropping as much as 7 percent below
the latest climate science into granular, investment- normal design ratings when temperatures exceed
relevant insights (see sidebar “McKinsey’s Climate 100° F—undermining grid performance precisely
Analytics in the utility industry”). when customers need it most.12
10Heatwave days are defined as having maximum temperatures above 95° F and minimum temperatures above 77° F for at least four consecutive
days. ECMWF “ERA5-Land,” European Centre for Medium-Range Weather Forecasts, accessed October 2022; Historical assessment was from
1975–2022; “WCRP coupled model intercomparison project (CMIP),” World Climate Research Programme, October 2022, where data from both
Phases 5 and 6 were utilized.
11 McKinsey analysis based on industry experience.
12 Melissa R Allen-Dumas, Binita KC, and Colin I Cunliff, Extreme weather and climate vulnerabilities of the electric grid: A summary of
environmental sensitivity quantification methods, Oak Ridge National Laboratory, August 2019.
Exhibit 2
Extreme weather events impacting utilities will increase by 2030, due to
climate change.
4 Grid planning under uncertainty: Investing for the energy transition
McKinsey’s Climate Analytics in the utility industry
McKinsey’s Climate Analytics leverages data from an ensemble of global climate models from the Coupled Model Intercomparison
Project, which are bias-corrected and downscaled to provide additional special granularity.¹ Our global team of climate scientists
processes the data in-house to model client-specific hazards, producing investment-relevant insights.
We have honed the use of these models in over 55 client engagements across a range of industries, including... (内容过长，已截断)',
        11,
        '',
        '2025-11-28 01:03:51'
    )
ON DUPLICATE KEY UPDATE
    file_name = '麦肯锡-不确定性下的电网规划：能源转型投资（英）-11页.pdf',
    content = 'Electric Power & Natural Gas and Oil & Gas Practices
Grid planning under
uncertainty: Investing for
the energy transition
In the face of climate and transition risks, an updated planning para-
digm can help grid operators mitigate evolving challenges and ensure
grid resilience and affordability.
by Alfonso Encinas Fernandez, Blake Houghton, Adam Rubin, and Aaron Schifrin
© Getty Images
December 2023
Globally, the electricity grids that power the paradigms for measuring and managing
economy are undergoing rapid and profound performance.
change. In the United States, policies supporting
decarbonization and increasingly cost-competitive It will be incredibly inefficient and difficult to
renewable resources are transforming the meet these needs independently. By adopting
generation stack, with nearly 100 gigawatts (GW) an integrated system planning approach, utilities
of wind and solar added between 2017 and 2022, can deliver all these outcomes supported by
a record 32 GW of solar likely to be added in 2023 probabilistic analytical models and a granular,
alone, and nearly 2 terawatts (TW) of capacity in the segment-specific view of future grid needs. The
interconnection queue.1 At the same time, building rewards of this shift could be significant: up to 20
and transport electrification are adding to demand percent capital efficiency, 15–30 percent reduction
pressure on these grid networks. in major event outages, and a clearer pathway to
achieving decarbonization milestones and goals.6
Climate risks, including wildfires and severe This article explores approaches for securing these
storms, are on the rise in many geographies, gains.
placing additional stress on communities and the
power infrastructure that serves them.2 Extreme
heat is increasing cooling demand while reducing Emerging challenges in distribution
the efficiency of grid infrastructure. Minnesota, grids
for example, could see a 75 percent increase in Grid planning is becoming a critical strategic
extreme heat days over the next decade, equivalent capability, requiring a combination of technology,
to current levels in Ohio.3 expertise, and understanding of market trends.
Future grid needs can only be met cost-effectively
Thunderstorms also pose a challenge for grid if utilities are able to model and assess key drivers
operators. In New Jersey, for example, where such including climate risks, asset health, and customer
storms already cause around 80 percent of major adoption of distributed-energy resources (DERs)
outages, the number of thunderstorm-risk days per (such as heat pumps and rooftop solar) collectively.
year is expected to rise by more than two-thirds by
2050.4 By building tech-enabled, integrated system
planning capabilities, utilities can understand and
Such risks come amid heightened concern around quantify these challenges. Defining the full scope
affordability, aging infrastructure, and surging of grid needs is a necessary precursor to identifying
inflation, all which have elevated the cost of core cost-effective investment solutions, making it
essentials by a fifth since 2021.5 imperative to start building these capabilities now.
Altogether, the challenge of providing safe, reliable, A suite of interconnected analytical models with
resilient, and affordable power—all while enabling circuit- or asset-level granularity can help grid
the energy transition—is forcing grid planners to planners manage growth, reliability, affordability,
reimagine their processes and rethink longstanding resilience, and flexibility (Exhibit 1). By providing
1 Short-term energy outlook data browser, U.S. Energy Information Administration, November 15, 2023; “US solar power capacity to expand by
record 32 gigawatts in 2023, report says,” Reuters, September 7, 2023; Tony Lenoir, “US Interconnection Queues Analysis 2023,” S&P Global,
August 28, 2023.
2“ Climate risk and response: Physical hazards and socioeconomic impacts,” McKinsey, January 16, 2020.
3“ NASA Earth Exchange Global Daily Downscaled Projections (NEX-GDDP-CMIP6), ensemble of 10 climate models,” NASA center for climate
simulation, published and accessed in 2022; McKinsey analysis.
4 Electric Disturbance Events (OE-417) Annual Summaries, U.S. Department of Energy; date range of consideration is from 2002–2022 and
defined by events with greater than 50,000 customers impacted; “MACA CMIP5 statistically downscaled climate projections,” U.S. Climate
Resilience Toolkit, accessed in May 2023; McKinsey analysis.
5I n its last review, the Department of Energy found that 70 percent of transformers and transmission lines are 25 years or older and 60 percent
of circuit breakers are 30 years or older; Quadrennial Technology Review 2015, U.S. Department of Energy, September 2015; Gabriel Cortes
and Mike Winters, “These 5 charts show how much 2 years of inflation have really cost you,” CNBC Make it, April 14, 2023.
6M cKinsey analysis.
2 Grid planning under uncertainty: Investing for the energy transition
Exhibit 1
Utilities should leverage a ‘model of models’ architecture to enable integrated
grid planning.
practical insights into key planning questions, of the western part of the United States could
these models can be a critical tool for navigating be subject to at least 30 high Fire Weather Index
uncertainty—for example, by identifying the optimal days per year.7 Similarly, the likelihood of extreme
mix of vegetation management and undergrounding precipitation and amplified urban growth are
to hit resilience targets, or revealing where capacity elevating flood risks and changing flood plains in
expansion and undergrounding can be combined to some areas.
drive costs down.
Broadly speaking, warming is increasing the
Climate risks and resilience frequency and intensity of extreme weather events
Climate-related hazards, which pose a growing in many areas, putting grid resources at heightened
threat to grid resilience, will evolve differently risk.8 In the United States, for example, “major
across geographies. For example, over the next events”—often involving extreme weather coupled
decade, Kansas expects to see a 25 percent with aging grid infrastructure—have caused annual
increase in extreme heat days, while a 29 percent power interruptions to rise in average duration from
increase in severe thunderstorm frequency is less than four hours in 2015 to more than seven
predicted for Colorado. Approximately 88 percent hours in 2021.9
7“ NASA Earth Exchange Global Daily Downscaled Projections (NEX-GDDP-CMIP6), ensemble of 10 climate models,” NASA center for climate
simulation, published and accessed in 2022; Chiara Lepore, Ryan Abernathey, Naomi Henderson, John T. Allen, and Michael K. Tippett,
“Future global convective environments in CMIP6 models,” Advancing Earth and Space Sciences, 2021, Volume 9, Issue 12; The Fire Weather
Index (FWI) is a meteorologically based index used to estimate fire danger. A high FWI is defined as a day with FWI > 38; McKinsey analysis
8C limate risk and response: Physical hazards and socioeconomic impacts, McKinsey, January 16, 2020.
9E xtreme weather events could be headline-grabbing hurricanes and wildfire, or the less extraordinary thunderstorms with high winds that
most frequently impact local grids. “Today in energy: U.S. electricity customers averaged seven hours of power interruptions in 2021,” U.S.
Energy Information Administration, November 14, 2022.
Grid planning under uncertainty: Investing for the energy transition 3
Higher peak temperatures pose substantial Historically moderate climates could be affected, too.
challenges for grid operators, impacting both peak In an analysis for a Midwestern utility, cooling degree
loads and grid performance. Dallas, Texas, for days were predicted to rise by 30 percent over that
example, could see the annual number of heatwave same period.11 Grids will need to be prepared to
days almost triple, from an average of 25 days per meet demand increases from higher cooling loads,
year between 1975 and 2022 to 67 by 2050.10 while also managing less efficient performance of
essential equipment under extreme heat. Power
Recognizing these shifts, McKinsey has established line losses increase at higher temperatures, with
an in-house Climate Analytics capability to translate capacity dropping as much as 7 percent below
the latest climate science into granular, investment- normal design ratings when temperatures exceed
relevant insights (see sidebar “McKinsey’s Climate 100° F—undermining grid performance precisely
Analytics in the utility industry”). when customers need it most.12
10Heatwave days are defined as having maximum temperatures above 95° F and minimum temperatures above 77° F for at least four consecutive
days. ECMWF “ERA5-Land,” European Centre for Medium-Range Weather Forecasts, accessed October 2022; Historical assessment was from
1975–2022; “WCRP coupled model intercomparison project (CMIP),” World Climate Research Programme, October 2022, where data from both
Phases 5 and 6 were utilized.
11 McKinsey analysis based on industry experience.
12 Melissa R Allen-Dumas, Binita KC, and Colin I Cunliff, Extreme weather and climate vulnerabilities of the electric grid: A summary of
environmental sensitivity quantification methods, Oak Ridge National Laboratory, August 2019.
Exhibit 2
Extreme weather events impacting utilities will increase by 2030, due to
climate change.
4 Grid planning under uncertainty: Investing for the energy transition
McKinsey’s Climate Analytics in the utility industry
McKinsey’s Climate Analytics leverages data from an ensemble of global climate models from the Coupled Model Intercomparison
Project, which are bias-corrected and downscaled to provide additional special granularity.¹ Our global team of climate scientists
processes the data in-house to model client-specific hazards, producing investment-relevant insights.
We have honed the use of these models in over 55 client engagements across a range of industries, including... (内容过长，已截断)',
    page_count = 11,
    summary = '',
    created_at = '2025-11-28 01:03:51';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '麦肯锡-中国消费：新时代的开始（英）-6页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\麦肯锡-中国消费：新时代的开始（英）-6页.pdf',
        'November 2023
China Brief
China Consumption:
Start of a New Era
Daniel Zipser, Leader, McKinsey Asia Consumer & Retail Practice
After an encouraging start in the first quarter of this when compared to the already subdued third
year, second-quarter and third-quarter consumption quarter of the pandemic-impacted 2022. Despite a
data confirms what many in the industry have already promising 7.5 percent uptick in retail sales in October,
come to accept: the era of double-digit growth in there are currently few indications that China will see
China’s retail sector is over. a fundamental reversal in this trend. (Exhibit 1)
Third-quarter retail sales of goods grew by only 3
percent, with the recent Double Eleven shopping
festival eking out a mere 2 percent increase over
the previous year. This slowdown is evident across
various categories, including cosmetics (3 percent),
clothing (4 percent), and appliances (0.8 percent),
China Consumption: Start of a New Era 1
Exhibit 1
Exhibit 1
CChhiinnaa mmaaccrrooeeccoonnoommicic a anndd c oconnsusummptpitoino nin idnidcaictaotrosrs
Macroeconomic indicators Growth of key consumer product categories
YoY growth in percent1 YoY growth in percent1
vs. 2022 vs. 2022
Q32 YTD3 Q32 YTD3
Real GDP
4.9 5.2% Food 5.2 5.3%
growth
Retail sales 3.1 5.5% Cosmetics 3.0 6.8%
(goods)
Retail sales
14.0 18.7% Clothing 3.7 10.6%
(foodservice)
Air Home
108.2 126.7% 0.8 -0.6%
passengers Appliances
All vehicles 6.7% All vehicles
Auto 3.4
+28% EVs 37% EVs
1. Volume for autos (CATARC), value for other categories
2. Q3 growth data is calculated based on monthly value data, except for GDP growth which is directly released by NBS
3. January-September 2023
Source: NBS, CATARC, CAAC
Despite initial signs of recovery in consumer residential property transactions—a past pillar of
sentiment earlier in the year, it has since plateaued, wealth creation—alongside declining exports and
hovering around its all-time low since April. Factors concerns about geopolitical tensions. (Exhibit 2)
contributing to this include a significant drop in
EExxhhibibiti t2 2
RReessiiddeennttiiaall pprrooppeerrttyy t rtraannsasactcitoionns sa nadn dc ocnosnusmumere cro cnofnidfeidnecnece
Residential property transactions (sqm) Consumer confidence index (CCI)11
Index 2019=100, adjusted for seasonality Monthly
(3-month moving average)
140 Q3 2023 140
Transactions 45%
130
120
lower than 2019
120
100
110
100
80
87
90
60
80
40 70
2020 2021 2022 2023 2020 21 22 SeSpe p2-3
23
1. The index/sub-index ranges between 0 and 200. 100 is the median, indicating that consumer confidence is neutral. 0 indicates
extreme pessimism; 200 reflects extreme optimism
Source: NBS
China Consumption: Start of a New Era 2
Despite a 5 percent surveyed unemployment rate Domestic travel has rebounded to surpass 2019
in urban areas and a continued 6 percent annual levels, and travel to Hong Kong, Taiwan, and Macao
increase in disposable incomes, including in 2023, is approaching pre-pandemic figures (83 percent of
consumers remain cautious about spending, 2019 levels in September). While international travel
especially on properties. Household savings rates remains at around half of 2019 levels, this is primarily
are still significantly higher than pre-COVID levels attributed to visa restrictions and high flight prices.
(34 percent versus 30 percent), with limited signs The shift from product to service consumption is
yet of the additional RMB 53 trillion in savings expected to continue into 2024. (Exhibit 3)
accumulated since 2020 being funneled into
consumption. This equates to an extra RMB 38,000
in the bank accounts of each consumer, awaiting
expenditure.
A notable exception is the service sector, particularly
in travel and entertainment. After years of restricted
mobility, there’s renewed enthusiasm for travel
and socializing in restaurants and bars (both
sectors topped the list in terms of rate of growth in
McKinsey’s most recent ConsumerWise1 survey of
Chinese consumers). Foodservice sector growth—a
robust 19 percent year-to-date and 14 percent in
Q3 over 2022—is partly due to a lower comparative
base from previous years and consumers’ increased
spending on dining and travel.
Exhibit 3
Exhibit 3
Growth in air travel
Growth in air travel
PPrree--CCOOVVIIDD--1199 lleevveell == 110000,, mmoonntthh-b-by-ym-monotnht hco cmompapriasroisnon
Domestic (excl. HK/TW/MC) Hong Kong/Taiwan/Macau International
107
103
+3%
95
Pre-COVID-19 Returned -17% 83 -46%
level (2019) to 2019 Almost back Still only half
levels
59
54
40 40 42
26
18
13
8
4 5
Nov Dec Mar Jun Sep Nov Dec Mar Jun Sep Nov Dec Mar Jun Sep
2022 2023 2022 2023 2022 2023
Source: CAAC
1. For more information about ConsumerWise visit: https://www.mckinsey.com/industries/consumer-packaged-goods/how-we-help-clients/
consumerwise
China Consumption: Start of a New Era 3
Double Eleven
Double Eleven, the world’s largest shopping festival, invested in traffic support and product subsidies,
warrants closer examination. This year, while with Kuaishou alone providing RMB 2 billion in
sales inched up by just 2 percent over last year, it product subsidies and 18 billion in traffic support.
nonetheless reached a staggering RMB 1.1 trillion Over 60 percent of the top 58 Tmall/Taobao
in GMV across all platforms, surpassing the annual livestreaming channels, each with over RMB 100
consumption of some entire economies. The event’s million in GMV, are operated by brands rather
sheer scale offers valuable insights into Chinese than KOLs. This underscores how, more than
consumer behavior: ever, brands are embracing livestreaming as a
powerful shopping channel. We anticipate further
— The 2 percent growth over an already flat 2022
innovation in this area, with brands increasingly
was driven by discounts and promotions, with
focusing on content over discount-driven
the average selling price (ASP) declining for
strategies and exploring ways to leverage their
major brands compared to last year. Categories
physical retail infrastructure.
experiencing growth are consistent with trends
observed throughout the year, such as footwear, — Premium brands continue to perform well and
food and beverage, and sports and outdoor. many gained share during Double Eleven.
Appliances and—for the first time—beauty Premium brands saw their average selling prices
and personal care have seen notable declines decline due to intense promotional activity and
compared to last year. consumers switching to lower-priced platforms
or purchasing smaller package sizes. This trend is
— Livestreaming continues its upward trajectory.
consistent with what we’ve seen throughout the
Traditional e-commerce slightly declined during
year. Top skincare brands on Tmall, for instance,
Double Eleven, while livestreaming surged by
reported lower ASPs during 2023’s Double
approximately 20 percent, contributing to 20
Eleven compared to the previous year, a pattern
percent of the total GMV. This growth, amplified
that is evident in other categories. (Exhibit 4)
by strong platform support, reflects ongoing
trends in 2023. Major platforms have heavily
EExxhhibibiti t4 4
Double Eleven shopping festival GMV growth
Double Eleven shopping festival GMV growth
GMV 2022-23 GMV of top 10 categories3
RMB billion RMB billion
+2% YoY growth YoY growth, % 22002233 YoY growth, %
1,115 1,139 Home appliances 153 -3%
181 215 +19% Mobile phones & 3C 139 -3%
Apparel 137 -1%
Beauty & personal care 79 -4%
934 924 -1% Footwear, bags & luggage 67 4%
Computers & office stationery 56 3%
Food & beverage 56 8%
2022 2023 Furniture & decorations 45 1%
Mom & baby, toys 39 -3%
General ecommerce1
Livestreaming ecommerce2 Sports & outdoor 36 7%
1. B2C ecommerce including Tmall, JD, PDD, et.al.
2. IncludingDiantao(Taobao livestreaming), Douyin, Kuaishou, et.al.
3. GMV on General B2C Ecommerce platforms, e.g., Tmall, JD, PDD, and Diantao; Top 10 categories comprise 82.2% of total GMV
Source: Press search; Syntun
China Consumption: Start of a New Era 4
Widening performance gap between
the winners and the losers
Our analysis of 80 leading, publicly-listed consumer Performance discrepancies can also be attributed to
companies with a majority of revenues from mainland sectoral differences. Restaurants and pharmacies,
China reveals a nuanced picture. These companies, for instance, have generally outperformed offline
mostly Chinese with a few multinational corporations retail. However, within individual sectors, there’s a
having spun off their China businesses, span various growing divide between high-performing and low-
sectors and show varying performance levels. While performing companies. As consumer demand no
overall growth trends towards low single-digits, longer expands at past rates, we anticipate further
we observed substantial differences among these widening in company performance. Factors such as
companies. high-quality products, premium branding, and rapid,
insights-driven responses to market changes will
One-quarter of these companies experienced
continue to be key success indicators. (Exhibit 5)
year-to-date double-digit growth, while 12 percent
suffered double-digit declines. Success appears
to be linked to innovation in brand launches and
business models, and quick, agile responses to
changing market and consumer dynamics.
Exhibit 5
Exhibit 5
Revenue growth of consumer companies in China
Revenue growth of consumer companies in China
Sample of 80 listed consumer companies with majority of revenues in Mainland China
Sample of 80 listed consumer companies with majority of revenues in Mainland China
2023 YTD revenue growth
Percent of companies
29
26
21
12 12
< -10% -10 to -2% -2 to +2% 2 to 10% > 10%
Source: McKinsey CPA
Need Claire’s help to
validate
China Consumption: Start of a New Era 5
Still cautious, still optimistic
So, what does this mean for the future, and where While recovery may be slower than anticipated and
does it leave my cautious optimism? It’s still very low consumer sentiment could dampen growth r... (内容过长，已截断)',
        6,
        '',
        '2025-11-28 01:03:52'
    )
ON DUPLICATE KEY UPDATE
    file_name = '麦肯锡-中国消费：新时代的开始（英）-6页.pdf',
    content = 'November 2023
China Brief
China Consumption:
Start of a New Era
Daniel Zipser, Leader, McKinsey Asia Consumer & Retail Practice
After an encouraging start in the first quarter of this when compared to the already subdued third
year, second-quarter and third-quarter consumption quarter of the pandemic-impacted 2022. Despite a
data confirms what many in the industry have already promising 7.5 percent uptick in retail sales in October,
come to accept: the era of double-digit growth in there are currently few indications that China will see
China’s retail sector is over. a fundamental reversal in this trend. (Exhibit 1)
Third-quarter retail sales of goods grew by only 3
percent, with the recent Double Eleven shopping
festival eking out a mere 2 percent increase over
the previous year. This slowdown is evident across
various categories, including cosmetics (3 percent),
clothing (4 percent), and appliances (0.8 percent),
China Consumption: Start of a New Era 1
Exhibit 1
Exhibit 1
CChhiinnaa mmaaccrrooeeccoonnoommicic a anndd c oconnsusummptpitoino nin idnidcaictaotrosrs
Macroeconomic indicators Growth of key consumer product categories
YoY growth in percent1 YoY growth in percent1
vs. 2022 vs. 2022
Q32 YTD3 Q32 YTD3
Real GDP
4.9 5.2% Food 5.2 5.3%
growth
Retail sales 3.1 5.5% Cosmetics 3.0 6.8%
(goods)
Retail sales
14.0 18.7% Clothing 3.7 10.6%
(foodservice)
Air Home
108.2 126.7% 0.8 -0.6%
passengers Appliances
All vehicles 6.7% All vehicles
Auto 3.4
+28% EVs 37% EVs
1. Volume for autos (CATARC), value for other categories
2. Q3 growth data is calculated based on monthly value data, except for GDP growth which is directly released by NBS
3. January-September 2023
Source: NBS, CATARC, CAAC
Despite initial signs of recovery in consumer residential property transactions—a past pillar of
sentiment earlier in the year, it has since plateaued, wealth creation—alongside declining exports and
hovering around its all-time low since April. Factors concerns about geopolitical tensions. (Exhibit 2)
contributing to this include a significant drop in
EExxhhibibiti t2 2
RReessiiddeennttiiaall pprrooppeerrttyy t rtraannsasactcitoionns sa nadn dc ocnosnusmumere cro cnofnidfeidnecnece
Residential property transactions (sqm) Consumer confidence index (CCI)11
Index 2019=100, adjusted for seasonality Monthly
(3-month moving average)
140 Q3 2023 140
Transactions 45%
130
120
lower than 2019
120
100
110
100
80
87
90
60
80
40 70
2020 2021 2022 2023 2020 21 22 SeSpe p2-3
23
1. The index/sub-index ranges between 0 and 200. 100 is the median, indicating that consumer confidence is neutral. 0 indicates
extreme pessimism; 200 reflects extreme optimism
Source: NBS
China Consumption: Start of a New Era 2
Despite a 5 percent surveyed unemployment rate Domestic travel has rebounded to surpass 2019
in urban areas and a continued 6 percent annual levels, and travel to Hong Kong, Taiwan, and Macao
increase in disposable incomes, including in 2023, is approaching pre-pandemic figures (83 percent of
consumers remain cautious about spending, 2019 levels in September). While international travel
especially on properties. Household savings rates remains at around half of 2019 levels, this is primarily
are still significantly higher than pre-COVID levels attributed to visa restrictions and high flight prices.
(34 percent versus 30 percent), with limited signs The shift from product to service consumption is
yet of the additional RMB 53 trillion in savings expected to continue into 2024. (Exhibit 3)
accumulated since 2020 being funneled into
consumption. This equates to an extra RMB 38,000
in the bank accounts of each consumer, awaiting
expenditure.
A notable exception is the service sector, particularly
in travel and entertainment. After years of restricted
mobility, there’s renewed enthusiasm for travel
and socializing in restaurants and bars (both
sectors topped the list in terms of rate of growth in
McKinsey’s most recent ConsumerWise1 survey of
Chinese consumers). Foodservice sector growth—a
robust 19 percent year-to-date and 14 percent in
Q3 over 2022—is partly due to a lower comparative
base from previous years and consumers’ increased
spending on dining and travel.
Exhibit 3
Exhibit 3
Growth in air travel
Growth in air travel
PPrree--CCOOVVIIDD--1199 lleevveell == 110000,, mmoonntthh-b-by-ym-monotnht hco cmompapriasroisnon
Domestic (excl. HK/TW/MC) Hong Kong/Taiwan/Macau International
107
103
+3%
95
Pre-COVID-19 Returned -17% 83 -46%
level (2019) to 2019 Almost back Still only half
levels
59
54
40 40 42
26
18
13
8
4 5
Nov Dec Mar Jun Sep Nov Dec Mar Jun Sep Nov Dec Mar Jun Sep
2022 2023 2022 2023 2022 2023
Source: CAAC
1. For more information about ConsumerWise visit: https://www.mckinsey.com/industries/consumer-packaged-goods/how-we-help-clients/
consumerwise
China Consumption: Start of a New Era 3
Double Eleven
Double Eleven, the world’s largest shopping festival, invested in traffic support and product subsidies,
warrants closer examination. This year, while with Kuaishou alone providing RMB 2 billion in
sales inched up by just 2 percent over last year, it product subsidies and 18 billion in traffic support.
nonetheless reached a staggering RMB 1.1 trillion Over 60 percent of the top 58 Tmall/Taobao
in GMV across all platforms, surpassing the annual livestreaming channels, each with over RMB 100
consumption of some entire economies. The event’s million in GMV, are operated by brands rather
sheer scale offers valuable insights into Chinese than KOLs. This underscores how, more than
consumer behavior: ever, brands are embracing livestreaming as a
powerful shopping channel. We anticipate further
— The 2 percent growth over an already flat 2022
innovation in this area, with brands increasingly
was driven by discounts and promotions, with
focusing on content over discount-driven
the average selling price (ASP) declining for
strategies and exploring ways to leverage their
major brands compared to last year. Categories
physical retail infrastructure.
experiencing growth are consistent with trends
observed throughout the year, such as footwear, — Premium brands continue to perform well and
food and beverage, and sports and outdoor. many gained share during Double Eleven.
Appliances and—for the first time—beauty Premium brands saw their average selling prices
and personal care have seen notable declines decline due to intense promotional activity and
compared to last year. consumers switching to lower-priced platforms
or purchasing smaller package sizes. This trend is
— Livestreaming continues its upward trajectory.
consistent with what we’ve seen throughout the
Traditional e-commerce slightly declined during
year. Top skincare brands on Tmall, for instance,
Double Eleven, while livestreaming surged by
reported lower ASPs during 2023’s Double
approximately 20 percent, contributing to 20
Eleven compared to the previous year, a pattern
percent of the total GMV. This growth, amplified
that is evident in other categories. (Exhibit 4)
by strong platform support, reflects ongoing
trends in 2023. Major platforms have heavily
EExxhhibibiti t4 4
Double Eleven shopping festival GMV growth
Double Eleven shopping festival GMV growth
GMV 2022-23 GMV of top 10 categories3
RMB billion RMB billion
+2% YoY growth YoY growth, % 22002233 YoY growth, %
1,115 1,139 Home appliances 153 -3%
181 215 +19% Mobile phones & 3C 139 -3%
Apparel 137 -1%
Beauty & personal care 79 -4%
934 924 -1% Footwear, bags & luggage 67 4%
Computers & office stationery 56 3%
Food & beverage 56 8%
2022 2023 Furniture & decorations 45 1%
Mom & baby, toys 39 -3%
General ecommerce1
Livestreaming ecommerce2 Sports & outdoor 36 7%
1. B2C ecommerce including Tmall, JD, PDD, et.al.
2. IncludingDiantao(Taobao livestreaming), Douyin, Kuaishou, et.al.
3. GMV on General B2C Ecommerce platforms, e.g., Tmall, JD, PDD, and Diantao; Top 10 categories comprise 82.2% of total GMV
Source: Press search; Syntun
China Consumption: Start of a New Era 4
Widening performance gap between
the winners and the losers
Our analysis of 80 leading, publicly-listed consumer Performance discrepancies can also be attributed to
companies with a majority of revenues from mainland sectoral differences. Restaurants and pharmacies,
China reveals a nuanced picture. These companies, for instance, have generally outperformed offline
mostly Chinese with a few multinational corporations retail. However, within individual sectors, there’s a
having spun off their China businesses, span various growing divide between high-performing and low-
sectors and show varying performance levels. While performing companies. As consumer demand no
overall growth trends towards low single-digits, longer expands at past rates, we anticipate further
we observed substantial differences among these widening in company performance. Factors such as
companies. high-quality products, premium branding, and rapid,
insights-driven responses to market changes will
One-quarter of these companies experienced
continue to be key success indicators. (Exhibit 5)
year-to-date double-digit growth, while 12 percent
suffered double-digit declines. Success appears
to be linked to innovation in brand launches and
business models, and quick, agile responses to
changing market and consumer dynamics.
Exhibit 5
Exhibit 5
Revenue growth of consumer companies in China
Revenue growth of consumer companies in China
Sample of 80 listed consumer companies with majority of revenues in Mainland China
Sample of 80 listed consumer companies with majority of revenues in Mainland China
2023 YTD revenue growth
Percent of companies
29
26
21
12 12
< -10% -10 to -2% -2 to +2% 2 to 10% > 10%
Source: McKinsey CPA
Need Claire’s help to
validate
China Consumption: Start of a New Era 5
Still cautious, still optimistic
So, what does this mean for the future, and where While recovery may be slower than anticipated and
does it leave my cautious optimism? It’s still very low consumer sentiment could dampen growth r... (内容过长，已截断)',
    page_count = 6,
    summary = '',
    created_at = '2025-11-28 01:03:52';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '麦肯锡-为企业和投资银行塑造新世界的五项重大转变（英）-42页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\麦肯锡-为企业和投资银行塑造新世界的五项重大转变（英）-42页.pdf',
        'Five big shifts
shaping a new world
for corporate and
investment banks
This report is a collaborative effort by Fuad Faridi,
Rushabh Kapashi, Matthieu Lemerle, Vince Marriott,
and Ammar Zahid, representing views from
McKinsey’s Financial Services Practice.
December 2023
Fuad Faridi is a partner in McKinsey’s New York
office, where Rushabh Kapashi is a senior partner
and Vince Marriott is an associate partner.
Matthieu Lemerle is a senior partner in the London
office, and Ammar Zahid is an associate partner in the
Miami office.
Cover image © Michael Lee/Getty Images
Table of contents
Executive summary 1
CIB today: Varied performance
across segments of one 4
Five big shifts driving a new operating
environment and how to navigate them 14
The way forward 34
Acknowledgments 37
Contacts 37
Five big shifts shaping a new world for corporate and investment banks iii
© Philippe LEJEANVRE/Getty Images
Executive summary
The performance of the corporate and investment banking (CIB) sector has been positive
on aggregate. In 2022, CIB organizations generated $2.9 trillion of revenue and achieved an RoE
of about 12 percent at a 54 percent cost-to-income ratio. In doing so, the industry covered its
cost of equity after a decade of restructuring following the global financial crisis and more recent
pandemic-driven volatility. Those fundamentals have persisted in 2023 despite liquidity issues
and other challenges.
However, these average figures mask wide variations in performance, with a spread of 700
basis points or more in ROE between the top and bottom performers in any given segment. This
variation prompts questions from boards, investors, and regulators—questions made more
pointed by the increasing shift of value to nonbanks in direct lending, market making, and
wholesale payments.
This variation also reflects the underlying complexity of the industry. The unique nature of each
organization—in terms of specific clients served, the particular mix of products, the precise
geographic footprint, and responses to date to the nonbank threat—means that each should be
thought of as a segment of one.
In how they approach value creation, each CIB organization must therefore disaggregate its
businesses into highly granular underlying client and product franchises. This analysis inevitably
reveals underlying pockets of excellence that even the most challenged franchises can use as a
foundation for future plans and that the leading franchises can build on to deliver the next wave
of growth.
But as they develop those plans, all organizations will have to contend with five major shifts that
are fundamentally transforming the environment in which they have operated for the past 15 to
20 years.
Each CIB organization
must therefore disaggregate
its businesses into highly
granular underlying client
and product franchises.
Five big shifts shaping a new world for corporate and investment banks 1
— Shift 1: A radically different macroeconomic environment. As a result of ongoing economic
and geopolitical issues, CIB organizations will need to cope with at least three major changes.
First, higher rates have changed lending dynamics—increasing profitability going forward but
creating challenges in legacy portfolios (for example, commercial real estate). Second, there
is a renewed focus on commercial deposits and on the liability side of the balance sheet.
Third, deal, trading, and cross-border patterns have been fundamentally disrupted. CIBs can
respond by developing new underwriting criteria and taking a disciplined approach to credit
monitoring and workouts of legacy portfolios; building next-generation deposit gathering,
pricing, and analytics capabilities; and repositioning affected businesses.
— Shift 2: A new, technology-led ‘art of the possible.’ New technologies have changed the ways
in which CIB organizations can engage with their clients. Organizations can now offer a truly
digitally enabled front office and take advantage of a new wave of generative AI use cases.
To capitalize on these opportunities, CIB businesses can make targeted investments that
will drive productivity tailored to their unique client and product franchises. They will need to
pay particular attention to choosing the right gen AI use cases, building capabilities that can
scale, and managing the associated risks.
— Shift 3: Changing regulatory and risk management environment. Factors such as the
finalization of foundational capital regulation and higher interest rates have resulted in
increased volatility and risk exposure for CIB portfolios. The right risk management practices
can build institutional resilience and competitive advantage, as well as driving regulatory
compliance. CIB organizations should focus on building awareness of—and preparing
appropriately for—new capital regulations, treasury and liquidity regulations, counterparty
credit risk, nonfinancial risk, climate risk, and gen AI.
— Shift 4: New market structures. Increased lending by private credit players and the rise of
tokenized assets—a trend that is less established but could be equally disruptive—have
significant implications for CIB organizations. CIB organizations looking to respond to the
rise of direct lenders should consider revisiting their on-balance-sheet lending approach
and taking advantage of off-balance-sheet partnerships and funds, while monitoring and
managing the associated risks. CIB organizations that are attracted by the potential of
digital assets and tokenization should build their understanding of these technologies
before making selective bets, which might include building relationships within the existing
ecosystem and participating in standard-setting efforts.
— Shift 5: Long-term trends in certain sectors and products. Many trillions of dollars will be
needed to finance the net-zero transition,1 and CIB organizations are already beginning to
take note, with the focus shifting from risk and compliance toward the broader commercial
opportunities linked to financing the next wave of green businesses. There are also massive
financial needs in other sectors, including infrastructure, energy, unfunded pension liabilities,
and life sciences. To successfully pursue these opportunities, CIB organizations will need to
focus on select areas where they can build the right product capabilities and serve clients
end to end. Finally, CIB organizations are also becoming keenly aware of the substantial
value embedded within cash management businesses and should consider reimagining their
existing offerings or launching stand-alone attackers to unlock this potential.
1 See “From poverty to empowerment: Raising the bar for sustainable and inclusive growth,” McKinsey Global Institute,
September 18, 2023.
2 Five big shifts shaping a new world for corporate and investment banks
CIB organizations will require new playbooks to successfully navigate these five major shifts.
While these playbooks will vary by organization, each must outline the necessary actions to
secure the near term, build foundational capabilities in the medium term, and make selective,
decisive bets for the longer term.
© Roman Studio/Getty Images
Five big shifts shaping a new world for corporate and investment banks 3
01
© Philippe LEJEANVRE/Getty Images
CIB today: Varied performance
across segments of one
To understand the future of corporate and investment banking, one must first understand the
present. And that picture varies dramatically across firms.
Overall CIB revenues reached $2.9 trillion globally in 2022, and analysis of the results of a sample
of CIB organizations whose performance could be disaggregated from that of the parent bank
showed, on average, about a 12 percent return on equity at a 54 percent cost-to-income ratio.2
This implies that the industry on average is covering its cost of equity after a long period of
restructuring following the global financial crisis and more recent pandemic-driven volatility.
However, average figures inevitably mask variations in performance—and the variations are
wide. The spread in ROE between the top and bottom performers in any single segment was
more than 700 basis points in 2022, reflecting the underlying complexity of the industry and the
uniqueness of each individual organization. Each organization focuses on a specific set of clients
concentrated in a particular set of geographies, makes different product portfolio choices, and
has responded differently to the threat posed by nonbanks in the industry. And even the most
challenged organizations benefit from unique strengths within their operations—firm-specific
pockets of excellence—that serve as the basis for future sustainable growth. Each organization
is truly a segment of one.
2 Analysis based on a sample of 40-plus banks in McKinsey and Tricumen revenue pools where CIB performance can be cleanly
disaggregated.
4 Five big shifts shaping a new world for corporate and investment banks
Consistent, resilient revenue growth over time
CIB revenues represented 44 percent of the global banking revenue pool in 2022, having grown
at an average rate of more than 5 percent per annum since 2000.
Given the multiple challenges CIB organizations have faced over the past two decades, that
is a consistent and resilient result. They weathered, and ultimately recovered from, multiple
downturns—including the technology bust of the early 2000s, the global financial crisis of 2008,
and the more recent COVID-19 pandemic. Despite short-term volatility in specific verticals
(for example, sales and trading and investment banking), revenue growth has moved largely in
line with global GDP growth (at 1.1 times the rate) and reflects the sector’s tight link to the real
economy (Exhibit 1).
Web <2023>
E<CxIhBi Fbliatg 1ship report>
Exhibit <1> of <10>
Corporate and investment banking revenue growth has proved consistent
and resilient since 2000, growing faster than other banking subsectors.
Global Banking revenue,1 Corporate and investment bankin... (内容过长，已截断)',
        42,
        '',
        '2025-11-28 01:03:53'
    )
ON DUPLICATE KEY UPDATE
    file_name = '麦肯锡-为企业和投资银行塑造新世界的五项重大转变（英）-42页.pdf',
    content = 'Five big shifts
shaping a new world
for corporate and
investment banks
This report is a collaborative effort by Fuad Faridi,
Rushabh Kapashi, Matthieu Lemerle, Vince Marriott,
and Ammar Zahid, representing views from
McKinsey’s Financial Services Practice.
December 2023
Fuad Faridi is a partner in McKinsey’s New York
office, where Rushabh Kapashi is a senior partner
and Vince Marriott is an associate partner.
Matthieu Lemerle is a senior partner in the London
office, and Ammar Zahid is an associate partner in the
Miami office.
Cover image © Michael Lee/Getty Images
Table of contents
Executive summary 1
CIB today: Varied performance
across segments of one 4
Five big shifts driving a new operating
environment and how to navigate them 14
The way forward 34
Acknowledgments 37
Contacts 37
Five big shifts shaping a new world for corporate and investment banks iii
© Philippe LEJEANVRE/Getty Images
Executive summary
The performance of the corporate and investment banking (CIB) sector has been positive
on aggregate. In 2022, CIB organizations generated $2.9 trillion of revenue and achieved an RoE
of about 12 percent at a 54 percent cost-to-income ratio. In doing so, the industry covered its
cost of equity after a decade of restructuring following the global financial crisis and more recent
pandemic-driven volatility. Those fundamentals have persisted in 2023 despite liquidity issues
and other challenges.
However, these average figures mask wide variations in performance, with a spread of 700
basis points or more in ROE between the top and bottom performers in any given segment. This
variation prompts questions from boards, investors, and regulators—questions made more
pointed by the increasing shift of value to nonbanks in direct lending, market making, and
wholesale payments.
This variation also reflects the underlying complexity of the industry. The unique nature of each
organization—in terms of specific clients served, the particular mix of products, the precise
geographic footprint, and responses to date to the nonbank threat—means that each should be
thought of as a segment of one.
In how they approach value creation, each CIB organization must therefore disaggregate its
businesses into highly granular underlying client and product franchises. This analysis inevitably
reveals underlying pockets of excellence that even the most challenged franchises can use as a
foundation for future plans and that the leading franchises can build on to deliver the next wave
of growth.
But as they develop those plans, all organizations will have to contend with five major shifts that
are fundamentally transforming the environment in which they have operated for the past 15 to
20 years.
Each CIB organization
must therefore disaggregate
its businesses into highly
granular underlying client
and product franchises.
Five big shifts shaping a new world for corporate and investment banks 1
— Shift 1: A radically different macroeconomic environment. As a result of ongoing economic
and geopolitical issues, CIB organizations will need to cope with at least three major changes.
First, higher rates have changed lending dynamics—increasing profitability going forward but
creating challenges in legacy portfolios (for example, commercial real estate). Second, there
is a renewed focus on commercial deposits and on the liability side of the balance sheet.
Third, deal, trading, and cross-border patterns have been fundamentally disrupted. CIBs can
respond by developing new underwriting criteria and taking a disciplined approach to credit
monitoring and workouts of legacy portfolios; building next-generation deposit gathering,
pricing, and analytics capabilities; and repositioning affected businesses.
— Shift 2: A new, technology-led ‘art of the possible.’ New technologies have changed the ways
in which CIB organizations can engage with their clients. Organizations can now offer a truly
digitally enabled front office and take advantage of a new wave of generative AI use cases.
To capitalize on these opportunities, CIB businesses can make targeted investments that
will drive productivity tailored to their unique client and product franchises. They will need to
pay particular attention to choosing the right gen AI use cases, building capabilities that can
scale, and managing the associated risks.
— Shift 3: Changing regulatory and risk management environment. Factors such as the
finalization of foundational capital regulation and higher interest rates have resulted in
increased volatility and risk exposure for CIB portfolios. The right risk management practices
can build institutional resilience and competitive advantage, as well as driving regulatory
compliance. CIB organizations should focus on building awareness of—and preparing
appropriately for—new capital regulations, treasury and liquidity regulations, counterparty
credit risk, nonfinancial risk, climate risk, and gen AI.
— Shift 4: New market structures. Increased lending by private credit players and the rise of
tokenized assets—a trend that is less established but could be equally disruptive—have
significant implications for CIB organizations. CIB organizations looking to respond to the
rise of direct lenders should consider revisiting their on-balance-sheet lending approach
and taking advantage of off-balance-sheet partnerships and funds, while monitoring and
managing the associated risks. CIB organizations that are attracted by the potential of
digital assets and tokenization should build their understanding of these technologies
before making selective bets, which might include building relationships within the existing
ecosystem and participating in standard-setting efforts.
— Shift 5: Long-term trends in certain sectors and products. Many trillions of dollars will be
needed to finance the net-zero transition,1 and CIB organizations are already beginning to
take note, with the focus shifting from risk and compliance toward the broader commercial
opportunities linked to financing the next wave of green businesses. There are also massive
financial needs in other sectors, including infrastructure, energy, unfunded pension liabilities,
and life sciences. To successfully pursue these opportunities, CIB organizations will need to
focus on select areas where they can build the right product capabilities and serve clients
end to end. Finally, CIB organizations are also becoming keenly aware of the substantial
value embedded within cash management businesses and should consider reimagining their
existing offerings or launching stand-alone attackers to unlock this potential.
1 See “From poverty to empowerment: Raising the bar for sustainable and inclusive growth,” McKinsey Global Institute,
September 18, 2023.
2 Five big shifts shaping a new world for corporate and investment banks
CIB organizations will require new playbooks to successfully navigate these five major shifts.
While these playbooks will vary by organization, each must outline the necessary actions to
secure the near term, build foundational capabilities in the medium term, and make selective,
decisive bets for the longer term.
© Roman Studio/Getty Images
Five big shifts shaping a new world for corporate and investment banks 3
01
© Philippe LEJEANVRE/Getty Images
CIB today: Varied performance
across segments of one
To understand the future of corporate and investment banking, one must first understand the
present. And that picture varies dramatically across firms.
Overall CIB revenues reached $2.9 trillion globally in 2022, and analysis of the results of a sample
of CIB organizations whose performance could be disaggregated from that of the parent bank
showed, on average, about a 12 percent return on equity at a 54 percent cost-to-income ratio.2
This implies that the industry on average is covering its cost of equity after a long period of
restructuring following the global financial crisis and more recent pandemic-driven volatility.
However, average figures inevitably mask variations in performance—and the variations are
wide. The spread in ROE between the top and bottom performers in any single segment was
more than 700 basis points in 2022, reflecting the underlying complexity of the industry and the
uniqueness of each individual organization. Each organization focuses on a specific set of clients
concentrated in a particular set of geographies, makes different product portfolio choices, and
has responded differently to the threat posed by nonbanks in the industry. And even the most
challenged organizations benefit from unique strengths within their operations—firm-specific
pockets of excellence—that serve as the basis for future sustainable growth. Each organization
is truly a segment of one.
2 Analysis based on a sample of 40-plus banks in McKinsey and Tricumen revenue pools where CIB performance can be cleanly
disaggregated.
4 Five big shifts shaping a new world for corporate and investment banks
Consistent, resilient revenue growth over time
CIB revenues represented 44 percent of the global banking revenue pool in 2022, having grown
at an average rate of more than 5 percent per annum since 2000.
Given the multiple challenges CIB organizations have faced over the past two decades, that
is a consistent and resilient result. They weathered, and ultimately recovered from, multiple
downturns—including the technology bust of the early 2000s, the global financial crisis of 2008,
and the more recent COVID-19 pandemic. Despite short-term volatility in specific verticals
(for example, sales and trading and investment banking), revenue growth has moved largely in
line with global GDP growth (at 1.1 times the rate) and reflects the sector’s tight link to the real
economy (Exhibit 1).
Web <2023>
E<CxIhBi Fbliatg 1ship report>
Exhibit <1> of <10>
Corporate and investment banking revenue growth has proved consistent
and resilient since 2000, growing faster than other banking subsectors.
Global Banking revenue,1 Corporate and investment bankin... (内容过长，已截断)',
    page_count = 42,
    summary = '',
    created_at = '2025-11-28 01:03:53';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '麦肯锡-什么是快时尚？（英）-5页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\麦肯锡-什么是快时尚？（英）-5页.pdf',
        'McKinsey Explainers
What is fast fashion?
Fast fashion retailers have sped up their production processes,
getting new styles to customers at a record pace—and creating
significant environmental and social challenges.
December 2023
Fashion is fun. If you’ve ever seen a makeover Reports also indicate that some clothing factory
montage in an ’80s movie, you’re well familiar. workers are underpaid and exposed to unsafe
Trying on, buying, and keeping clothes to reflect workplace conditions.
our various moods fulfills complex human needs
for comfort and individual expression—as well The true costs of fast fashion are coming into focus,
as for consumption. especially for millennials and Gen Z. Young people
are becoming more mindful of sustainability with
Fashion is also serious business. In 2023, the global respect to how they consume. They’re also keenly
industry was estimated to be worth $1.7 trillion. And aware that the fashion industry is a major contributor
more than 300 million people all over the world to global warming. And they’re walking the talk too:
work on clothes, somewhere along the value chain. half of Gen Z shoppers in China, according to a
From 2000 to 2014, clothing production doubled recent survey about sustainable consumption, said
and the number of garments purchased per capita they aimed to buy less fast fashion.
increased by about 60 percent. This is due, in part,
to the rise of fast fashion. How can the fast fashion industry give itself a
sustainability makeover? Read on to find out.
Fast fashion retailers move, well, faster than their
traditional counterparts. This means that they Learn more about McKinsey’s Retail and
compress production cycles and turn out up-to- Sustainability Practices.
the-minute designs, enabling shoppers to not only
expand their wardrobes but also refresh them
What is ultrafast fashion?
quickly—and cheaply. And shoppers, it turns out,
love a new look: according to the recent The State If fast fashion retailers speed up traditional product
of Fashion 2024 report, published by Business of cycles, ultrafast fashion moves even faster. Back in
Fashion and McKinsey, 40 percent of US the 1990s, the Spanish retailer Zara was one of the
consumers and 26 percent of UK consumers have first fast fashion retailers to break the mold, offering
shopped at fast fashion giants Shein or Temu in the hundreds of new items per week. As of 2023, the
past 12 months. If you include other fast fashion Chinese ultrafast fashion retailer Shein consistently
retailers, the number would likely be much larger. churns out up to 10,000 new designs a day. And
Shein’s products are, on average, significantly less
For all the growth it generates, the fast fashion expensive relative to the company’s more
industry is also responsible for considerable waste. established fast fashion counterparts: Shein’s
Fast fashion consumers are quick to throw clothes average SKU price is $14, compared with $26 at
away: some estimates suggest that consumers treat fast fashion retailer H&M and $34 at Zara.
the lowest-priced garments as nearly disposable,
discarding them after only seven wears. For every Shein grew dramatically during the pandemic. Due
five garments produced, the equivalent of three end in part to a surge in online sales and digital adoption
up in a landfill or are incinerated each year. And rates, the company more than doubled its market
total greenhouse gas emissions from textiles share in the United States during that time;
production clock in at 1.2 billion tons a year—that’s
more emissions than those emitted by all
international flights and maritime ships combined.
What is fast fashion? 2
it’s now the second-most-popular shopping How are fast fashion organizations
website among America’s Gen Z (after Amazon). In a addressing sustainability concerns in
2022 funding round, Shein’s value was set at $100 their C-suites?
billion (in 2023, it reportedly dropped to $66 billion,
One way fashion companies, fast and otherwise, are
likely in anticipation of increased regulation).
preparing for the sustainability challenges ahead is
by restructuring their C-suites. According to
McKinsey’s State of Fashion 2024 report, the C-
How are fast fashion companies
suite teams at almost all of Europe’s 25 biggest
evolving the business model?
fashion companies include at least one executive
Ultralow prices are critical to the success of the fast with environmental, social, and governance
fashion business model, as are condensed experience. These executives oversee a series of
turnaround times. Upstart fast fashion retailers sustainability strategies, from shrinking their
such as Shein and Temu are updating the model in companies’ carbon footprints to reducing waste to
the following ways: improving labor relations.
— Agile, scalable manufacturer-to-consumer The brands that execute sustainability strategies
supply chains. Some next-generation fast most successfully incorporate sustainability
fashion companies have developed large components into existing roles rather than create
networks of suppliers who often manufacture entirely new ones. For example, the UK-based fast
exclusively for these companies. fashion retailer Primark put Michelle McEttrick, the
company’s first chief customer officer, in charge of
— Data-driven product design and testing. Shein, leading sustainability strategy. And success as a
for instance, uses demand-driven trend sustainability executive can open doors to the top
modeling to design and select its products. This job, as in the case of Helena Helmersson, who was
includes a range of data inputs from current appointed CEO of H&M in 2020 after serving as the
trends to viral products to customer perception. company’s head of sustainability.
— Loyal and growing customer bases. These are
fed by affiliate marketing influencer programs How can the textile industry make
and organic social community building, which business models more sustainable?
lower customer acquisition costs.
Many fast fashion players are considering how to
make their business models more circular, in
— High app adoption rates and engagement
response to climate pressures and a quickly
tactics. Companies have gamified their app
evolving regulatory landscape. In a circular model of
experiences, allowing customers to earn loyalty
value creation, resources are deployed over and
points by setting up accounts, leaving reviews,
over. Conversely, a traditional linear model begins
watching live streams, and more.
with extraction and concludes with end-of-life
disposal, with the expectation that consumers will
discard goods and buy more.
What is fast fashion? 3
Here are a few ways in which fashion closed-loop recycling, a process whereby a
companies can work toward complying with product can be used and then turned into a new
changing regulations. product many times over. Stockholm-based
Renewcell is ramping up the world’s first at-
— Improved traceability. Achieving full supply scale fiber-to-fiber recycling factory and is
chain visibility across all tiers of manufacturing already working with global brands including
will be a critical enabler for regulatory H&M and Levi’s.
compliance. Advances in blockchain and other
technologies may help companies to enable As global business reckons with increasing climate
more transparent and efficient monitoring. pressures and a changing regulatory environment,
Brands such as Brooks Sports and Renfro the fashion companies that cut new patterns for
Brands have deployed TrusTrace’s digital sustainability are the ones most likely to excel in
traceability platform to achieve traceability the future.
at scale.
Articles referenced:
— Sourcing and production. Upstream supply
chain activities account for the majority of — “The State of Fashion 2024: Finding pockets of
carbon emissions in the apparel industry, so in growth as uncertainty reigns,” November 29,
the future there may be a sharper focus on 2023, Anita Balchandani, David Barrelet,
decarbonizing the production of materials and Achim Berg, Gemma D’Auria, Felix Rölkens,
garments. Brands may increasingly shift to new and Ewa Starzynska
suppliers or join strategic alliances. The luxury
retail brand Hermès, for example, has partnered — “Great merchandising never goes out of fashion,”
with start-up MycoWorks to secure access to March 15, 2023, David Barrelet, Matthew
its engineered mycelium (a network of fungal Chapman, Erik Eklöw, Julia Huang, Felix
threads that can be used to produce a product Rölkens, and Hannah Yankelevich
similar to leather).
— “The State of Fashion 2023: Holding onto
— Design. A new emphasis on longevity and growth as global clouds gather,” November 29,
durability may demand fresh attention to design 2022, Imran Amed, Sarah André, Anita
details such as stitching and seams. Materials Balchandani, Achim Berg, and Felix Rölkens
that cannot be separated in recycling may be
avoided in the future, meaning designers — “In search of fashion’s sustainability seekers,”
might have to think more creatively about their June 28, 2022, Elisa Albella, Anita Balchandani,
design choices. Nic Cornbleet, and Libbi Lee
— End-of-life waste. New business models are — “State of Fashion 2022: An uneven recovery
coming to the fore to minimize production and and new frontiers,” May 2, 2022, Imran
waste. Resale continues to grow through brand Amed, Achim Berg, Anita Balchandani, Pamela
partnerships with secondhand marketplaces, Brown, Hannah Crump, Amanda Dargan,
such as the RealReal and Vestiaire Collective. Saskia Hedrich, Jakob Ekeløf Jensen, Leila Le
There is also an opportunity to accelerate Merle, Felix Rölkens, Michael Straub, and
Robb Young
What is fast fashion? 4
— “Is luxury resale the future of fashion?,” — “Developing products for a circular economy,”
December 14, 2020, Miriam Lobis November 14, 2016, Eric Hannon, Marianne
Kuhlmann, and Benjamin Thaidigsmann
— “Refashioning clothing’s environmental impact,”
July 25, 2019, Clarisse Magnin-Mallez and — “Sty... (内容过长，已截断)',
        5,
        '',
        '2025-11-28 01:03:54'
    )
ON DUPLICATE KEY UPDATE
    file_name = '麦肯锡-什么是快时尚？（英）-5页.pdf',
    content = 'McKinsey Explainers
What is fast fashion?
Fast fashion retailers have sped up their production processes,
getting new styles to customers at a record pace—and creating
significant environmental and social challenges.
December 2023
Fashion is fun. If you’ve ever seen a makeover Reports also indicate that some clothing factory
montage in an ’80s movie, you’re well familiar. workers are underpaid and exposed to unsafe
Trying on, buying, and keeping clothes to reflect workplace conditions.
our various moods fulfills complex human needs
for comfort and individual expression—as well The true costs of fast fashion are coming into focus,
as for consumption. especially for millennials and Gen Z. Young people
are becoming more mindful of sustainability with
Fashion is also serious business. In 2023, the global respect to how they consume. They’re also keenly
industry was estimated to be worth $1.7 trillion. And aware that the fashion industry is a major contributor
more than 300 million people all over the world to global warming. And they’re walking the talk too:
work on clothes, somewhere along the value chain. half of Gen Z shoppers in China, according to a
From 2000 to 2014, clothing production doubled recent survey about sustainable consumption, said
and the number of garments purchased per capita they aimed to buy less fast fashion.
increased by about 60 percent. This is due, in part,
to the rise of fast fashion. How can the fast fashion industry give itself a
sustainability makeover? Read on to find out.
Fast fashion retailers move, well, faster than their
traditional counterparts. This means that they Learn more about McKinsey’s Retail and
compress production cycles and turn out up-to- Sustainability Practices.
the-minute designs, enabling shoppers to not only
expand their wardrobes but also refresh them
What is ultrafast fashion?
quickly—and cheaply. And shoppers, it turns out,
love a new look: according to the recent The State If fast fashion retailers speed up traditional product
of Fashion 2024 report, published by Business of cycles, ultrafast fashion moves even faster. Back in
Fashion and McKinsey, 40 percent of US the 1990s, the Spanish retailer Zara was one of the
consumers and 26 percent of UK consumers have first fast fashion retailers to break the mold, offering
shopped at fast fashion giants Shein or Temu in the hundreds of new items per week. As of 2023, the
past 12 months. If you include other fast fashion Chinese ultrafast fashion retailer Shein consistently
retailers, the number would likely be much larger. churns out up to 10,000 new designs a day. And
Shein’s products are, on average, significantly less
For all the growth it generates, the fast fashion expensive relative to the company’s more
industry is also responsible for considerable waste. established fast fashion counterparts: Shein’s
Fast fashion consumers are quick to throw clothes average SKU price is $14, compared with $26 at
away: some estimates suggest that consumers treat fast fashion retailer H&M and $34 at Zara.
the lowest-priced garments as nearly disposable,
discarding them after only seven wears. For every Shein grew dramatically during the pandemic. Due
five garments produced, the equivalent of three end in part to a surge in online sales and digital adoption
up in a landfill or are incinerated each year. And rates, the company more than doubled its market
total greenhouse gas emissions from textiles share in the United States during that time;
production clock in at 1.2 billion tons a year—that’s
more emissions than those emitted by all
international flights and maritime ships combined.
What is fast fashion? 2
it’s now the second-most-popular shopping How are fast fashion organizations
website among America’s Gen Z (after Amazon). In a addressing sustainability concerns in
2022 funding round, Shein’s value was set at $100 their C-suites?
billion (in 2023, it reportedly dropped to $66 billion,
One way fashion companies, fast and otherwise, are
likely in anticipation of increased regulation).
preparing for the sustainability challenges ahead is
by restructuring their C-suites. According to
McKinsey’s State of Fashion 2024 report, the C-
How are fast fashion companies
suite teams at almost all of Europe’s 25 biggest
evolving the business model?
fashion companies include at least one executive
Ultralow prices are critical to the success of the fast with environmental, social, and governance
fashion business model, as are condensed experience. These executives oversee a series of
turnaround times. Upstart fast fashion retailers sustainability strategies, from shrinking their
such as Shein and Temu are updating the model in companies’ carbon footprints to reducing waste to
the following ways: improving labor relations.
— Agile, scalable manufacturer-to-consumer The brands that execute sustainability strategies
supply chains. Some next-generation fast most successfully incorporate sustainability
fashion companies have developed large components into existing roles rather than create
networks of suppliers who often manufacture entirely new ones. For example, the UK-based fast
exclusively for these companies. fashion retailer Primark put Michelle McEttrick, the
company’s first chief customer officer, in charge of
— Data-driven product design and testing. Shein, leading sustainability strategy. And success as a
for instance, uses demand-driven trend sustainability executive can open doors to the top
modeling to design and select its products. This job, as in the case of Helena Helmersson, who was
includes a range of data inputs from current appointed CEO of H&M in 2020 after serving as the
trends to viral products to customer perception. company’s head of sustainability.
— Loyal and growing customer bases. These are
fed by affiliate marketing influencer programs How can the textile industry make
and organic social community building, which business models more sustainable?
lower customer acquisition costs.
Many fast fashion players are considering how to
make their business models more circular, in
— High app adoption rates and engagement
response to climate pressures and a quickly
tactics. Companies have gamified their app
evolving regulatory landscape. In a circular model of
experiences, allowing customers to earn loyalty
value creation, resources are deployed over and
points by setting up accounts, leaving reviews,
over. Conversely, a traditional linear model begins
watching live streams, and more.
with extraction and concludes with end-of-life
disposal, with the expectation that consumers will
discard goods and buy more.
What is fast fashion? 3
Here are a few ways in which fashion closed-loop recycling, a process whereby a
companies can work toward complying with product can be used and then turned into a new
changing regulations. product many times over. Stockholm-based
Renewcell is ramping up the world’s first at-
— Improved traceability. Achieving full supply scale fiber-to-fiber recycling factory and is
chain visibility across all tiers of manufacturing already working with global brands including
will be a critical enabler for regulatory H&M and Levi’s.
compliance. Advances in blockchain and other
technologies may help companies to enable As global business reckons with increasing climate
more transparent and efficient monitoring. pressures and a changing regulatory environment,
Brands such as Brooks Sports and Renfro the fashion companies that cut new patterns for
Brands have deployed TrusTrace’s digital sustainability are the ones most likely to excel in
traceability platform to achieve traceability the future.
at scale.
Articles referenced:
— Sourcing and production. Upstream supply
chain activities account for the majority of — “The State of Fashion 2024: Finding pockets of
carbon emissions in the apparel industry, so in growth as uncertainty reigns,” November 29,
the future there may be a sharper focus on 2023, Anita Balchandani, David Barrelet,
decarbonizing the production of materials and Achim Berg, Gemma D’Auria, Felix Rölkens,
garments. Brands may increasingly shift to new and Ewa Starzynska
suppliers or join strategic alliances. The luxury
retail brand Hermès, for example, has partnered — “Great merchandising never goes out of fashion,”
with start-up MycoWorks to secure access to March 15, 2023, David Barrelet, Matthew
its engineered mycelium (a network of fungal Chapman, Erik Eklöw, Julia Huang, Felix
threads that can be used to produce a product Rölkens, and Hannah Yankelevich
similar to leather).
— “The State of Fashion 2023: Holding onto
— Design. A new emphasis on longevity and growth as global clouds gather,” November 29,
durability may demand fresh attention to design 2022, Imran Amed, Sarah André, Anita
details such as stitching and seams. Materials Balchandani, Achim Berg, and Felix Rölkens
that cannot be separated in recycling may be
avoided in the future, meaning designers — “In search of fashion’s sustainability seekers,”
might have to think more creatively about their June 28, 2022, Elisa Albella, Anita Balchandani,
design choices. Nic Cornbleet, and Libbi Lee
— End-of-life waste. New business models are — “State of Fashion 2022: An uneven recovery
coming to the fore to minimize production and and new frontiers,” May 2, 2022, Imran
waste. Resale continues to grow through brand Amed, Achim Berg, Anita Balchandani, Pamela
partnerships with secondhand marketplaces, Brown, Hannah Crump, Amanda Dargan,
such as the RealReal and Vestiaire Collective. Saskia Hedrich, Jakob Ekeløf Jensen, Leila Le
There is also an opportunity to accelerate Merle, Felix Rölkens, Michael Straub, and
Robb Young
What is fast fashion? 4
— “Is luxury resale the future of fashion?,” — “Developing products for a circular economy,”
December 14, 2020, Miriam Lobis November 14, 2016, Eric Hannon, Marianne
Kuhlmann, and Benjamin Thaidigsmann
— “Refashioning clothing’s environmental impact,”
July 25, 2019, Clarisse Magnin-Mallez and — “Sty... (内容过长，已截断)',
    page_count = 5,
    summary = '',
    created_at = '2025-11-28 01:03:54';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '麦肯锡-今的环境会影响美国消费者的汽车购买决定吗？（英）-7页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\麦肯锡-今的环境会影响美国消费者的汽车购买决定吗？（英）-7页.pdf',
        'Automotive & Assembly Practice
Will today’s environment
affect vehicle purchase
decisions for US
consumers?
The economic environment has US consumers rethinking their next car
purchase. At the same time, interest in environmentally friendly vehicles
continues to grow.
by Natascha Buresch, Russell Hensley, Nicholas Laverty, and Felix Rupalla
December 2023
If you feel as though you’re seeing more electric To better understand the impact on car buyers, we
cars on the road, it’s because you are. Electric- surveyed more than 1,000 consumers, representing
vehicle (EV) registrations in the United States have average US car buyers (see sidebar, “About the
increased 45 percent annually since 2017, with US survey”). The survey revealed that while the current
coastal states leading in consumer demand.1 This economic environment may have people rethinking
growth can be partially attributed to improving EV and other car purchases in the short term,
charging infrastructure, more and better models EV interest continues to grow. The future is still
from which to choose, and EV cost improvements electric—it may just take longer to get there.
over time. For instance, research from McKinsey
Battery Insights shows that battery cell costs today
are just one-third of what they were a decade ago. People expect to delay new purchases
Regulatory changes aimed at helping the country for both EVs and other cars because
achieve its emission-reduction targets, such as of reduced purchasing power
the California Air Resources Board’s air pollution
The current high-interest-rate environment has likely
programs and the federal Inflation Reduction Act,
reduced purchasing power for a large share of US
have also likely played a role.
consumers. Seventy-seven percent of respondents
noted that reduced purchasing power is causing
Yet consumers are facing mounting fiscal pressure them to either postpone large expenses or be more
that could affect their purchase decisions. Interest conscious about spending. Car purchases are likely
rates are up from 0.05 percent in early 2022 to to be affected: nearly 40 percent of respondents who
5.33 percent today.2 And the average annual had intended to buy a vehicle are postponing that
cost of owning a car for the first five years has purchase, while a quarter plan instead to purchase a
surpassed $12,000, up from about $10,700 in more affordable car type (Exhibit 1). Notably, buyers
2022; that is 16 percent of the median household considering an EV said they were less inclined to
income before taxes.3 delay their purchase or choose a more affordable
option, instead showing more interest in extended
financing options. Few respondents are planning
to entirely abandon existing plans to purchase a
car, but those who are cite high car prices, lack of
About the survey affordability, and high interest rates for financing as
reasons for their decision.
In June 2023, we surveyed 1,029 US consumers, all of whom owned at
least one car in their household, with 50 percent of respondents owning
more than one. About 20 percent of respondents already owned an electric
Current economic factors
vehicle (EV) (including battery EVs, plug-in hybrid EVs, and fuel-cell EVs).
increase interest in financing
Forty-one percent of respondents had a household income of less than
When buying a new vehicle in 2023, about 80
$5,000 per month; the average US household income in 2022 was $6,200
percent of buyers in the United States chose to
per month.1 (With the average price of cars currently purchased hovering
finance, while about 20 percent chose to purchase
around $48,000, this cost is equivalent to about eight months of salary.2)
outright.4 Compared with December 2022, fewer
people today expect to purchase future cars out-
1 “Median household income in the United States,” Federal Reserve Bank of St. Louis, right (43 percent versus 53 percent in 2022), and
updated September 12, 2023.
respondents expressed growing interest in credit
2 “Kelley Blue Book analysis: Average new-vehicle transaction price in June posts smallest
annual gain in nearly 4 years,” Kelley Blue Book, July 11, 2023. financing and leasing—though financing becomes
1 “Vehicle registration counts by state,” US Department of Energy Alternative Fuels Data Center, 2022.
2 “Effective federal funds rate,” Federal Reserve Bank of New York, accessed October 30, 2023.
3 B rittany Moye, “Annual new car ownership costs boil over $12K,” AAA Newsroom, August 30, 2023; Gloria Guzman and Melissa Kollar,
“Income in the United States: 2022,” US Census Bureau, September 12, 2023.
4 State of the automotive finance market Q2 2023, Experian, August 31, 2023.
Will today’s environment affect vehicle purchase decisions for US consumers? 2
Web <2023>
<US Car Buyer Sentiment>
EExxhhibiibt <it1 >1 of <4>
Economic factors and interest rates are reducing consumer purchasing
power, leading US consumers to postpone car purchases.
Impact of high-interest-rate environment on timing and type of vehicle purchase, % of respondents
Non-electric-vehicle
(EV) considerers EV considerers
Abandon purchase 6 +2
Choose flexible ownership (eg, subscription) 7 0
Extend financing to reduce
9 +3
monthly payments
Does not affect me 16 +2
Buy more affordable car (eg, smaller 24 –4
or used)
Postpone purchase 39 –4
Note: Figures do not sum to 100%, because of rounding. Question: How did the recent rise in interest rates and the overall US economic situation affect you?
Question: What is the likely effect of increased interest rates and higher car prices on your car purchasing decision now?
Source: McKinsey Center for Future Mobility US Car Buyer Sentiment Pulse Survey 2023, n = 1,029, conducted July 21–24
McKinsey & Company
The current high-interest-rate
environment has likely reduced
purchasing power for a large
share of US consumers.
Will today’s environment affect vehicle purchase decisions for US consumers? 3
more expensive with higher interest rates (Exhibit 2). to sacrifice on certain features: 30 to 50 percent of
At the same time, the landscape of auto financing respondents claimed they are very likely to prioritize
is becoming increasingly complex: consumers vehicle size, premium brands, or higher trim when
are worried about unstable residual value for EVs purchasing a new vehicle. It could be that the balance
because of evolving battery technology, energy of consumers is willing to compromise given reduced
prices, and government subsidies.5 Together, these purchasing power.
con cerns could slow the shift to EVs for some
consumers. As for where they’re making purchases, dealerships
continue to play a significant role in the US car-
Consumer interest in financing could be viewed buying experience and in financing: about 70 per-
as a reflection of growing affordability concerns, cent of respondents purchased their last vehicle
especially for EVs, which have higher purchase at a dealership, and 40 percent sought financing
prices. However, we also observed an unwillingness through a dealership or OEM.
5 “Data and analytics in the driver’s seat of the used-car market,” McKinsey, August 30, 2023.
Web <2023>
<US Car Buyer Sentiment>
EExxhhibiibt <it2 >2 of <4>
More US car buyers plan to finance their next vehicle as outright purchases
become less affordable.
Ownership preferences of US car owners, % of respondents
Current ownership1 Future ownership2
2
Car subscription3 3
Company car 3 3
Car leasing 9 10
Credit financing 32
41
Outright purchase 53
43
Note: Figures may not sum to 100%, because of rounding.
1Question: How do you currently own your primary household vehicle?
2Question: When you get your next car, which ownership form will you most likely target?
3Includes long-term rentals.
Source: McKinsey Center for Future Mobility US Car Buyer Sentiment Pulse Survey 2023, n = 1,029, conducted July 21–24; State of the automotive finance
market Q2 2023, Experian, June 2023
McKinsey & Company
Will today’s environment affect vehicle purchase decisions for US consumers? 4
Despite affordability concerns, or more new internal-combustion-engine (ICE)
US consumers express growing vehicles, suggesting that demand is shifting toward
intent to purchase EVs electrification among new-car purchases.
Despite many people putting the brakes on new-
At the same time, the survey revealed a 40 percent
car purchases, EV purchase intent among US car
increase in people who expect to purchase one more
buyers continues to grow: roughly one-third of US car
used ICE vehicle before switching to EVs. Rising
owners said their next car purchase will be an electric
interest rates and reduced purchasing power might
or hybrid vehicle, up 10 percent from December
therefore delay the speed of EV uptake—at least in
2022 (Exhibit 3). Fewer US car buyers are strictly
the short term. Interestingly, despite having lower
opposed to switching to EVs, with just one-quarter
purchasing power, a greater proportion of younger
expressing this resistance compared with 30 percent
consumers would consider an EV for their next car
in Decem ber 2022. The survey also revealed an 8
compared with older consumers (50 percent and 29
percent decrease in people who intend to buy one
percent, respectively).
Web <2023>
<US Car Buyer Sentiment>
EExxhhibiibt <it3 >3 of <4>
US intent to purchase electric vehicles is slowly increasing, but many
people expect to buy one or more internal-combustion-engine cars.
Purchase intent by powertrain type, % of respondents
December 2022 July 2023
Next vehicle is a battery
15 17
electric vehicle (EV)
Next vehicle is a plug-in
hybrid EV 14 15
One more used internal-
combustion-engine (ICE) 15
vehicle 21
One more new ICE vehicle 15
14
A few more ICE vehicles
11
before switching to an EV
10
Do not want to switch to EV 30
24
Note: Figures may not sum to 100%, because of rounding. Question: How many more traditional combustion-engine vehicles do you consider buying before
switching to an electric vehicle?
Source: Annual McKinsey Center for Future Mobility (MC... (内容过长，已截断)',
        7,
        '',
        '2025-11-28 01:03:55'
    )
ON DUPLICATE KEY UPDATE
    file_name = '麦肯锡-今的环境会影响美国消费者的汽车购买决定吗？（英）-7页.pdf',
    content = 'Automotive & Assembly Practice
Will today’s environment
affect vehicle purchase
decisions for US
consumers?
The economic environment has US consumers rethinking their next car
purchase. At the same time, interest in environmentally friendly vehicles
continues to grow.
by Natascha Buresch, Russell Hensley, Nicholas Laverty, and Felix Rupalla
December 2023
If you feel as though you’re seeing more electric To better understand the impact on car buyers, we
cars on the road, it’s because you are. Electric- surveyed more than 1,000 consumers, representing
vehicle (EV) registrations in the United States have average US car buyers (see sidebar, “About the
increased 45 percent annually since 2017, with US survey”). The survey revealed that while the current
coastal states leading in consumer demand.1 This economic environment may have people rethinking
growth can be partially attributed to improving EV and other car purchases in the short term,
charging infrastructure, more and better models EV interest continues to grow. The future is still
from which to choose, and EV cost improvements electric—it may just take longer to get there.
over time. For instance, research from McKinsey
Battery Insights shows that battery cell costs today
are just one-third of what they were a decade ago. People expect to delay new purchases
Regulatory changes aimed at helping the country for both EVs and other cars because
achieve its emission-reduction targets, such as of reduced purchasing power
the California Air Resources Board’s air pollution
The current high-interest-rate environment has likely
programs and the federal Inflation Reduction Act,
reduced purchasing power for a large share of US
have also likely played a role.
consumers. Seventy-seven percent of respondents
noted that reduced purchasing power is causing
Yet consumers are facing mounting fiscal pressure them to either postpone large expenses or be more
that could affect their purchase decisions. Interest conscious about spending. Car purchases are likely
rates are up from 0.05 percent in early 2022 to to be affected: nearly 40 percent of respondents who
5.33 percent today.2 And the average annual had intended to buy a vehicle are postponing that
cost of owning a car for the first five years has purchase, while a quarter plan instead to purchase a
surpassed $12,000, up from about $10,700 in more affordable car type (Exhibit 1). Notably, buyers
2022; that is 16 percent of the median household considering an EV said they were less inclined to
income before taxes.3 delay their purchase or choose a more affordable
option, instead showing more interest in extended
financing options. Few respondents are planning
to entirely abandon existing plans to purchase a
car, but those who are cite high car prices, lack of
About the survey affordability, and high interest rates for financing as
reasons for their decision.
In June 2023, we surveyed 1,029 US consumers, all of whom owned at
least one car in their household, with 50 percent of respondents owning
more than one. About 20 percent of respondents already owned an electric
Current economic factors
vehicle (EV) (including battery EVs, plug-in hybrid EVs, and fuel-cell EVs).
increase interest in financing
Forty-one percent of respondents had a household income of less than
When buying a new vehicle in 2023, about 80
$5,000 per month; the average US household income in 2022 was $6,200
percent of buyers in the United States chose to
per month.1 (With the average price of cars currently purchased hovering
finance, while about 20 percent chose to purchase
around $48,000, this cost is equivalent to about eight months of salary.2)
outright.4 Compared with December 2022, fewer
people today expect to purchase future cars out-
1 “Median household income in the United States,” Federal Reserve Bank of St. Louis, right (43 percent versus 53 percent in 2022), and
updated September 12, 2023.
respondents expressed growing interest in credit
2 “Kelley Blue Book analysis: Average new-vehicle transaction price in June posts smallest
annual gain in nearly 4 years,” Kelley Blue Book, July 11, 2023. financing and leasing—though financing becomes
1 “Vehicle registration counts by state,” US Department of Energy Alternative Fuels Data Center, 2022.
2 “Effective federal funds rate,” Federal Reserve Bank of New York, accessed October 30, 2023.
3 B rittany Moye, “Annual new car ownership costs boil over $12K,” AAA Newsroom, August 30, 2023; Gloria Guzman and Melissa Kollar,
“Income in the United States: 2022,” US Census Bureau, September 12, 2023.
4 State of the automotive finance market Q2 2023, Experian, August 31, 2023.
Will today’s environment affect vehicle purchase decisions for US consumers? 2
Web <2023>
<US Car Buyer Sentiment>
EExxhhibiibt <it1 >1 of <4>
Economic factors and interest rates are reducing consumer purchasing
power, leading US consumers to postpone car purchases.
Impact of high-interest-rate environment on timing and type of vehicle purchase, % of respondents
Non-electric-vehicle
(EV) considerers EV considerers
Abandon purchase 6 +2
Choose flexible ownership (eg, subscription) 7 0
Extend financing to reduce
9 +3
monthly payments
Does not affect me 16 +2
Buy more affordable car (eg, smaller 24 –4
or used)
Postpone purchase 39 –4
Note: Figures do not sum to 100%, because of rounding. Question: How did the recent rise in interest rates and the overall US economic situation affect you?
Question: What is the likely effect of increased interest rates and higher car prices on your car purchasing decision now?
Source: McKinsey Center for Future Mobility US Car Buyer Sentiment Pulse Survey 2023, n = 1,029, conducted July 21–24
McKinsey & Company
The current high-interest-rate
environment has likely reduced
purchasing power for a large
share of US consumers.
Will today’s environment affect vehicle purchase decisions for US consumers? 3
more expensive with higher interest rates (Exhibit 2). to sacrifice on certain features: 30 to 50 percent of
At the same time, the landscape of auto financing respondents claimed they are very likely to prioritize
is becoming increasingly complex: consumers vehicle size, premium brands, or higher trim when
are worried about unstable residual value for EVs purchasing a new vehicle. It could be that the balance
because of evolving battery technology, energy of consumers is willing to compromise given reduced
prices, and government subsidies.5 Together, these purchasing power.
con cerns could slow the shift to EVs for some
consumers. As for where they’re making purchases, dealerships
continue to play a significant role in the US car-
Consumer interest in financing could be viewed buying experience and in financing: about 70 per-
as a reflection of growing affordability concerns, cent of respondents purchased their last vehicle
especially for EVs, which have higher purchase at a dealership, and 40 percent sought financing
prices. However, we also observed an unwillingness through a dealership or OEM.
5 “Data and analytics in the driver’s seat of the used-car market,” McKinsey, August 30, 2023.
Web <2023>
<US Car Buyer Sentiment>
EExxhhibiibt <it2 >2 of <4>
More US car buyers plan to finance their next vehicle as outright purchases
become less affordable.
Ownership preferences of US car owners, % of respondents
Current ownership1 Future ownership2
2
Car subscription3 3
Company car 3 3
Car leasing 9 10
Credit financing 32
41
Outright purchase 53
43
Note: Figures may not sum to 100%, because of rounding.
1Question: How do you currently own your primary household vehicle?
2Question: When you get your next car, which ownership form will you most likely target?
3Includes long-term rentals.
Source: McKinsey Center for Future Mobility US Car Buyer Sentiment Pulse Survey 2023, n = 1,029, conducted July 21–24; State of the automotive finance
market Q2 2023, Experian, June 2023
McKinsey & Company
Will today’s environment affect vehicle purchase decisions for US consumers? 4
Despite affordability concerns, or more new internal-combustion-engine (ICE)
US consumers express growing vehicles, suggesting that demand is shifting toward
intent to purchase EVs electrification among new-car purchases.
Despite many people putting the brakes on new-
At the same time, the survey revealed a 40 percent
car purchases, EV purchase intent among US car
increase in people who expect to purchase one more
buyers continues to grow: roughly one-third of US car
used ICE vehicle before switching to EVs. Rising
owners said their next car purchase will be an electric
interest rates and reduced purchasing power might
or hybrid vehicle, up 10 percent from December
therefore delay the speed of EV uptake—at least in
2022 (Exhibit 3). Fewer US car buyers are strictly
the short term. Interestingly, despite having lower
opposed to switching to EVs, with just one-quarter
purchasing power, a greater proportion of younger
expressing this resistance compared with 30 percent
consumers would consider an EV for their next car
in Decem ber 2022. The survey also revealed an 8
compared with older consumers (50 percent and 29
percent decrease in people who intend to buy one
percent, respectively).
Web <2023>
<US Car Buyer Sentiment>
EExxhhibiibt <it3 >3 of <4>
US intent to purchase electric vehicles is slowly increasing, but many
people expect to buy one or more internal-combustion-engine cars.
Purchase intent by powertrain type, % of respondents
December 2022 July 2023
Next vehicle is a battery
15 17
electric vehicle (EV)
Next vehicle is a plug-in
hybrid EV 14 15
One more used internal-
combustion-engine (ICE) 15
vehicle 21
One more new ICE vehicle 15
14
A few more ICE vehicles
11
before switching to an EV
10
Do not want to switch to EV 30
24
Note: Figures may not sum to 100%, because of rounding. Question: How many more traditional combustion-engine vehicles do you consider buying before
switching to an electric vehicle?
Source: Annual McKinsey Center for Future Mobility (MC... (内容过长，已截断)',
    page_count = 7,
    summary = '',
    created_at = '2025-11-28 01:03:55';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '麦肯锡-从绿色氨到低碳食品（英）-8页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\麦肯锡-从绿色氨到低碳食品（英）-8页.pdf',
        'Agriculture Practice
From green ammonia to
lower-carbon foods
A sample consumer basket shows that employing green fertilizer could reduce
greenhouse-gas emissions from agricultural end products by about 5 percent.
This article is a collaborative effort by Peter Aagaard, Jens Riis Andersen, Tomas Nauclér, Pradeep Prabhala, and
Kristina Wedege, representing views from McKinsey’s Agriculture Practice and McKinsey Sustainability.
December 2023
Agriculture is one of the primary contributors to GHG reduction, equivalent in size to 1.5 times
to greenhouse-gas emissions (GHG) and climate France’s fossil-fuel emissions, or two-thirds that of
change. Agriculture is responsible for about international shipping (about 700 MtCO2 in 2021).5
24 percent of global emission, making agricultural
emissions a major focus of decarbonization efforts. The good news is that ammonia production can be
Unless addressed, emissions from agriculture almost fully decarbonized by switching to green
production and land use are likely to grow by ammonia. To understand this potential impact for
15 to 20 percent by 2050.1 Limiting the impact of producers and consumers of food products, we
climate change to 1.5°C will be difficult without analyzed ten agricultural end products that may be
cutting agricultural emissions substantially. in a typical consumer basket in Europe. We found
that changing the production method from gray
Reducing GHG emissions fast and effectively to green ammonia can reduce carbon emissions
may be more challenging for agriculture than for by an average of 5 percent, which is a substantial
other sectors.2 While other sectors have a set of share of the emissions that are addressable in food
technologies through which they can choose to products. Green ammonia is a direct replacement for
substantially reduce emissions, such options are gray ammonia, and the technology to realize these
less available in agriculture, and most known levers reductions is available today. But making the switch
could disrupt existing production processes. In this financially attractive will require most actors in the
article, however, we focus on one decarbonization food industry value chain, from fertilizer producers
lever that has great potential: replacing fossil-fuel- to consumer goods companies, to increase
based ammonia (so-called gray ammonia) with green collaboration, adjust buying models, and rethink
ammonia for fertilizer production. Fertilizer is the pricing and premium distribution.
main application of ammonia; about 70 percent of
global ammonia is used in its production. Importantly, transitioning to green ammonia and
fertilizer is only one step in reducing agriculture’s
Ammonia production from fossil fuels is a sizable GHG emissions. It will require actions beyond the
emissions contributor because the conventional farm and throughout the agriculture value chain,
gray ammonia production process generates making this an “all hands on deck” moment for the
carbon dioxide as a byproduct. Between 1.9 and industry to transform and move in parallel on a range
2.6 metric tons (t) of carbon dioxide are generated of decarbonization efforts.6
for every t of ammonia produced.3 In 2020,
global ammonia production accounted for about
450 million metric tons (Mt) of carbon dioxide Potential impact of green
emissions—about 1.2 percent of global emissions— ammonia in food products
which is about 37 metric gigatons (Gt) of CO2 Agricultural-product value chains and their
equivalents. In comparison, crop and livestock rearing associated emission footprints are complicated,
generate about 5.3 GtCO2 per year.4 Eliminating especially given the distributed nature of the
those emissions would contribute substantially
1 Robbie Andrew et al., “A review of trends and drivers of greenhouse gas emissions by sector from 1990 to 2018,” Environmental Research
Letters, June 2021, Volume 16, Number 7; Food and Agriculture Oganization, 2022; Robbie M. Andrew et al., “Global carbon budget 2020,”
Earth System Science Data, December 2020, Volume 12, Number 4; Climate Watch; Sustainability Insights EMIT database; Nico Bauer et al.,
IAMC 1.5°C Scenario Explorer and Data hosted by IIASA, Integrated Assessment Modeling Consortium & International Institute for Applied
Systems Analysis, 2019.
2 “Reducing agriculture emissions through improved farming practices,” McKinsey, May 6, 2020.
3 Amgad Elgowainya, Xinyu Liu, and Michael Wanga, “Life cycle energy use and greenhouse gas emissions of ammonia production from
renewable resources and industrial by-products,” Green Chemistry, 2020, Number 17; Bianca Lehmann, “Energy efficiency improvements in
ammonia production—perspectives and uncertainties,” Energy, October 2005, Volume 30, Number 13.
4 “Ammonia technology roadmap: Towards more sustainable nitrogen fertilizer production,” International Energy Agency, October 2021;
Emissions due to agriculture: Global, regional and country trends 2000–2018, Food and Agriculture Organization, 2020.
5 CO2 emissions of all world countries, Emissions Database for Global Atmospheric Research, 2022.
6 “The agricultural transition: Building a sustainable future,” McKinsey, June 27, 2023.
From green ammonia to lower-carbon foods 2
sector, including about 570 million farms globally production is found at the start of the value chain; in
(most of the world’s farms are small and family- this example, it accounts for about 6 percent of the
run, but 16 percent are larger than two hectares, total emissions associated with the product.
representing 88 percent of the world’s farmland).7
An agricultural product has many potential sources But a change in the production process can make
of GHG emissions, such as fertilizer and other input ammonia virtually free of carbon dioxide. Renewable
chemicals production, on-farm equipment usage, power, for example, can be used in electrolysis to
feed production for livestock, enteric fermentation, create green hydrogen. In turn, the Haber-Bosch
transportation, industrial processing, and packaging. process converts hydrogen and nitrogen into
Exhibit 1 shows the distribution of emissions along ammonia (Exhibit 2).
the value chain for a package of potatoes. Ammonia
7 Our World in Data; Sarah K. Lowder, Jakob Skoet, and Terri Raney, “The number, size, and distribution of farms, smallholder farms, and family
farms worldwide,” World Development, November 2016, Volume 87.
Web <2023>
<Green Ammonia>
EExxhihbiitb <it1> 1 of <4>
Ammonia production contributes to greenhouse-gas emissions for a
package of potatoes in the early stages of the value chain.
Value chain Agriculture input Agriculture production Processing Transport
Description Producing fertilizers, Producing potatoes on Storing potatoes in Transporting
seed potatoes, and farm using agricultural a cool environment packaged
capital goods for inputs and packaging potatoes to
agricultural production them retailer
Kg CO₂ equivalent (CO₂e) emissions per metric ton of product:
Package of potatoes produced in Europe and distributed to retailer CO₂ N₂O³ Total
Greenhouse- 26 145
gas baseline,
CO₂e
24
9
~6.4% emission 52 2
from NH₃1 for
fertilizer production2
14
16 3
Fertilizer Seed Running Field Land-use Processing Packaging Distribution Total
production potatoes farm emissions changes emissions
machinery
Note: Figures do not sum to total, because of rounding.
1Ammonia.
2Relative emissions from fertilizer production is 11.1%, of which 58.0% is due to ammonia production.
3Nitrous oxide.
McKinsey & Company
From green ammonia to lower-carbon foods 3
Web <2023>
<EGxrheeibn iAtm 2monia>
Exhibit <2> of <4>
Electrolysis powered by renewables can create green hydrogen, with green
ammonia and fertilizer to follow.
Renewable energy H₂ from electrolysis Green ammonia (NH₃)1 Agricultural fertilizer Application to crops
production or fertilizer blends
Wind, solar, and Renewable power Hydrogen and nitrogen
hydro power is converted to H₂ from the air are Including production
through water converted to NH₃ of nitrates, DAP,2 and
electrolysis through synthesis using MAP3
a Haber-Bosch loop
powered by sustainable
electricity
1About 0 metric tons of CO₂ are produced per metric ton of ammonia produced.
2Diammonium phosphate.
3Monoammonium phosphate.
Source: McKinsey Hydrogen Insights
McKinsey & Company
Replacing gray ammonia with green ammonia of Iowa, Greenfield Nitrogen, a green-hydrogen
has big implications for the chemical industry and green-ammonia company, is developing a
involved in ammonia production. Green-hydrogen $400 million green-ammonia plant to produce
and green-ammonia projects are being announced 96,000 t of zero-carbon fertilizer.10
worldwide, spurred by favorable governmental
policies and climate commitments. In fact, more For the consumer and the world at large, the impact
than 1,000 hydrogen projects larger than one of green ammonia could be sizable, although it is one
megawatt have been announced, of which more of many actions that will be necessary to decarbonize
than 400 are for large-scale industrial use, including agriculture. We estimate that green ammonia for
ammonia production.8 fertilizer production could decarbonize 3 percent to
8 percent of emissions associated with a range of
Several fertilizer producers are starting to experiment consumer food product emissions. This means that
with lower carbon production, targeting 20 percent for a representative consumer basket illustrated in
to 50 percent reductions in their Scope 1 and 2 GHG Exhibit 3, emissions of about 0.6 kilograms of carbon
emissions and moving toward fossil-free fertilizers. dioxide could be reduced, or an average reduction of
A recent example is the fertilizer producer Yara and 5 percent, which is a substantial reduction compared
Swedish agricultural cooperative Lantmännen, which to other levers and how much of the emissions that
have signed a world-first commercial agreement to can be addressed.
produce green fertilizer.9 In Denmark, an industry
consortium of... (内容过长，已截断)',
        8,
        '',
        '2025-11-28 01:03:55'
    )
ON DUPLICATE KEY UPDATE
    file_name = '麦肯锡-从绿色氨到低碳食品（英）-8页.pdf',
    content = 'Agriculture Practice
From green ammonia to
lower-carbon foods
A sample consumer basket shows that employing green fertilizer could reduce
greenhouse-gas emissions from agricultural end products by about 5 percent.
This article is a collaborative effort by Peter Aagaard, Jens Riis Andersen, Tomas Nauclér, Pradeep Prabhala, and
Kristina Wedege, representing views from McKinsey’s Agriculture Practice and McKinsey Sustainability.
December 2023
Agriculture is one of the primary contributors to GHG reduction, equivalent in size to 1.5 times
to greenhouse-gas emissions (GHG) and climate France’s fossil-fuel emissions, or two-thirds that of
change. Agriculture is responsible for about international shipping (about 700 MtCO2 in 2021).5
24 percent of global emission, making agricultural
emissions a major focus of decarbonization efforts. The good news is that ammonia production can be
Unless addressed, emissions from agriculture almost fully decarbonized by switching to green
production and land use are likely to grow by ammonia. To understand this potential impact for
15 to 20 percent by 2050.1 Limiting the impact of producers and consumers of food products, we
climate change to 1.5°C will be difficult without analyzed ten agricultural end products that may be
cutting agricultural emissions substantially. in a typical consumer basket in Europe. We found
that changing the production method from gray
Reducing GHG emissions fast and effectively to green ammonia can reduce carbon emissions
may be more challenging for agriculture than for by an average of 5 percent, which is a substantial
other sectors.2 While other sectors have a set of share of the emissions that are addressable in food
technologies through which they can choose to products. Green ammonia is a direct replacement for
substantially reduce emissions, such options are gray ammonia, and the technology to realize these
less available in agriculture, and most known levers reductions is available today. But making the switch
could disrupt existing production processes. In this financially attractive will require most actors in the
article, however, we focus on one decarbonization food industry value chain, from fertilizer producers
lever that has great potential: replacing fossil-fuel- to consumer goods companies, to increase
based ammonia (so-called gray ammonia) with green collaboration, adjust buying models, and rethink
ammonia for fertilizer production. Fertilizer is the pricing and premium distribution.
main application of ammonia; about 70 percent of
global ammonia is used in its production. Importantly, transitioning to green ammonia and
fertilizer is only one step in reducing agriculture’s
Ammonia production from fossil fuels is a sizable GHG emissions. It will require actions beyond the
emissions contributor because the conventional farm and throughout the agriculture value chain,
gray ammonia production process generates making this an “all hands on deck” moment for the
carbon dioxide as a byproduct. Between 1.9 and industry to transform and move in parallel on a range
2.6 metric tons (t) of carbon dioxide are generated of decarbonization efforts.6
for every t of ammonia produced.3 In 2020,
global ammonia production accounted for about
450 million metric tons (Mt) of carbon dioxide Potential impact of green
emissions—about 1.2 percent of global emissions— ammonia in food products
which is about 37 metric gigatons (Gt) of CO2 Agricultural-product value chains and their
equivalents. In comparison, crop and livestock rearing associated emission footprints are complicated,
generate about 5.3 GtCO2 per year.4 Eliminating especially given the distributed nature of the
those emissions would contribute substantially
1 Robbie Andrew et al., “A review of trends and drivers of greenhouse gas emissions by sector from 1990 to 2018,” Environmental Research
Letters, June 2021, Volume 16, Number 7; Food and Agriculture Oganization, 2022; Robbie M. Andrew et al., “Global carbon budget 2020,”
Earth System Science Data, December 2020, Volume 12, Number 4; Climate Watch; Sustainability Insights EMIT database; Nico Bauer et al.,
IAMC 1.5°C Scenario Explorer and Data hosted by IIASA, Integrated Assessment Modeling Consortium & International Institute for Applied
Systems Analysis, 2019.
2 “Reducing agriculture emissions through improved farming practices,” McKinsey, May 6, 2020.
3 Amgad Elgowainya, Xinyu Liu, and Michael Wanga, “Life cycle energy use and greenhouse gas emissions of ammonia production from
renewable resources and industrial by-products,” Green Chemistry, 2020, Number 17; Bianca Lehmann, “Energy efficiency improvements in
ammonia production—perspectives and uncertainties,” Energy, October 2005, Volume 30, Number 13.
4 “Ammonia technology roadmap: Towards more sustainable nitrogen fertilizer production,” International Energy Agency, October 2021;
Emissions due to agriculture: Global, regional and country trends 2000–2018, Food and Agriculture Organization, 2020.
5 CO2 emissions of all world countries, Emissions Database for Global Atmospheric Research, 2022.
6 “The agricultural transition: Building a sustainable future,” McKinsey, June 27, 2023.
From green ammonia to lower-carbon foods 2
sector, including about 570 million farms globally production is found at the start of the value chain; in
(most of the world’s farms are small and family- this example, it accounts for about 6 percent of the
run, but 16 percent are larger than two hectares, total emissions associated with the product.
representing 88 percent of the world’s farmland).7
An agricultural product has many potential sources But a change in the production process can make
of GHG emissions, such as fertilizer and other input ammonia virtually free of carbon dioxide. Renewable
chemicals production, on-farm equipment usage, power, for example, can be used in electrolysis to
feed production for livestock, enteric fermentation, create green hydrogen. In turn, the Haber-Bosch
transportation, industrial processing, and packaging. process converts hydrogen and nitrogen into
Exhibit 1 shows the distribution of emissions along ammonia (Exhibit 2).
the value chain for a package of potatoes. Ammonia
7 Our World in Data; Sarah K. Lowder, Jakob Skoet, and Terri Raney, “The number, size, and distribution of farms, smallholder farms, and family
farms worldwide,” World Development, November 2016, Volume 87.
Web <2023>
<Green Ammonia>
EExxhihbiitb <it1> 1 of <4>
Ammonia production contributes to greenhouse-gas emissions for a
package of potatoes in the early stages of the value chain.
Value chain Agriculture input Agriculture production Processing Transport
Description Producing fertilizers, Producing potatoes on Storing potatoes in Transporting
seed potatoes, and farm using agricultural a cool environment packaged
capital goods for inputs and packaging potatoes to
agricultural production them retailer
Kg CO₂ equivalent (CO₂e) emissions per metric ton of product:
Package of potatoes produced in Europe and distributed to retailer CO₂ N₂O³ Total
Greenhouse- 26 145
gas baseline,
CO₂e
24
9
~6.4% emission 52 2
from NH₃1 for
fertilizer production2
14
16 3
Fertilizer Seed Running Field Land-use Processing Packaging Distribution Total
production potatoes farm emissions changes emissions
machinery
Note: Figures do not sum to total, because of rounding.
1Ammonia.
2Relative emissions from fertilizer production is 11.1%, of which 58.0% is due to ammonia production.
3Nitrous oxide.
McKinsey & Company
From green ammonia to lower-carbon foods 3
Web <2023>
<EGxrheeibn iAtm 2monia>
Exhibit <2> of <4>
Electrolysis powered by renewables can create green hydrogen, with green
ammonia and fertilizer to follow.
Renewable energy H₂ from electrolysis Green ammonia (NH₃)1 Agricultural fertilizer Application to crops
production or fertilizer blends
Wind, solar, and Renewable power Hydrogen and nitrogen
hydro power is converted to H₂ from the air are Including production
through water converted to NH₃ of nitrates, DAP,2 and
electrolysis through synthesis using MAP3
a Haber-Bosch loop
powered by sustainable
electricity
1About 0 metric tons of CO₂ are produced per metric ton of ammonia produced.
2Diammonium phosphate.
3Monoammonium phosphate.
Source: McKinsey Hydrogen Insights
McKinsey & Company
Replacing gray ammonia with green ammonia of Iowa, Greenfield Nitrogen, a green-hydrogen
has big implications for the chemical industry and green-ammonia company, is developing a
involved in ammonia production. Green-hydrogen $400 million green-ammonia plant to produce
and green-ammonia projects are being announced 96,000 t of zero-carbon fertilizer.10
worldwide, spurred by favorable governmental
policies and climate commitments. In fact, more For the consumer and the world at large, the impact
than 1,000 hydrogen projects larger than one of green ammonia could be sizable, although it is one
megawatt have been announced, of which more of many actions that will be necessary to decarbonize
than 400 are for large-scale industrial use, including agriculture. We estimate that green ammonia for
ammonia production.8 fertilizer production could decarbonize 3 percent to
8 percent of emissions associated with a range of
Several fertilizer producers are starting to experiment consumer food product emissions. This means that
with lower carbon production, targeting 20 percent for a representative consumer basket illustrated in
to 50 percent reductions in their Scope 1 and 2 GHG Exhibit 3, emissions of about 0.6 kilograms of carbon
emissions and moving toward fossil-free fertilizers. dioxide could be reduced, or an average reduction of
A recent example is the fertilizer producer Yara and 5 percent, which is a substantial reduction compared
Swedish agricultural cooperative Lantmännen, which to other levers and how much of the emissions that
have signed a world-first commercial agreement to can be addressed.
produce green fertilizer.9 In Denmark, an industry
consortium of... (内容过长，已截断)',
    page_count = 8,
    summary = '',
    created_at = '2025-11-28 01:03:55';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '麦肯锡-充分发挥生成式人工智能在银行业的价值（英）-9页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\麦肯锡-充分发挥生成式人工智能在银行业的价值（英）-9页.pdf',
        'Financial Services Practice
Capturing the full
value of generative AI
in banking
Setting up generative AI pilots is easy; scaling them to capture
material value is hard. A recipe for success is emerging.
This article is a collaborative effort by Vishnu Kamalnath, Larry Lerner, Jared Moon, Gökhan Sari,
Vik Sohoni, and Shuo Zhang, representing views from McKinsey’s Financial Services Practice.
December 2023
Generative AI (gen AI) burst onto the scene in early The McKinsey Global Institute estimates that among
2023 and is showing clearly positive results—and industries globally, gen AI could add the equivalent
raising new potential risks—for organizations world­ of $2.6 trillion to $4.4 trillion annually in value across
wide. Banking leaders appear to be on board, the 63 use cases it analyzed.2 Among industry
even with the possible complications. Two­thirds of sectors, banking is expected to have one of
senior digital and analytics leaders attending a the largest opportunities: an annual potential of
recent McKinsey forum on gen AI1 said they believed $200 billion to $340 billion (equivalent to 9 to
that the technology will fundamentally change 15 percent of operating profits), largely from
the way they do business. The pressing questions increased productivity (exhibit).3 The economic
for banking institutions are how and where to impact will likely benefit all banking segments and
use gen AI most effectively, and how to ensure the functions, with the greatest absolute gains in
applications are fully adopted and scaled within the corporate and retail sectors ($56 billion and
their organizations. $54 billion, respectively; see sidebar “How
Web 2023
scaling-benefits-of-generative-ai-in-banking
Exhibit
Exhibit 1 of 1
Generative AI has the potential to deliver significant new value to banks—
between $200 billion and $340 billion.
Value created by AI at stake by segment and function,1 $ billion
Traditional AI and analytics Advanced AI Generative AI
0 100 200 300 400 500
Capital markets and
29
investment banking
Asset management 59
Corporate banking 321
Wealth management 45
Retail banking 306
Software engineering 48
Risk and legal 385
IT and finance 10
Talent and
18
organization
1Assumes 0% overlap of traditional AI and generative AI (generative AI assumes the lower end of value at stake), top-down estimation based on projected
growth and value pools.
Source: The economic potential of generative AI: The next productivity frontier, McKinsey Global Institute, June 2023; QuantumBlack, AI by McKinsey
traditional advanced analytics and AI analysis
McKinsey & Company
1 McKinsey Banking & Securities Gen AI Forum, September 27, 2023; more than 30 executives attended.
2 “The economic potential of generative AI: The next productivity frontier,” McKinsey, June 14, 2023.
3 There are additional benefits to customer experience and other areas, but the projection does not include them.
Capturing the full value of generative AI in banking 2
banks are using generative AI”). (Notably, while banks requires old­school change management skills,
have rightly focused on productivity in their initial up­front senior leadership alignment and sponsor­
gen AI pilots due to the broader pressure on banking ship, business unit accountability for results,
economics,4 the technology could greatly alter value­centered use cases, clear targets, and so on.
how some jobs are done and how customers In other ways, a gen AI scale­up is like nothing
interact with banks. It might even lead to entirely most leaders have ever seen.
new business models.)
Several factors explain why scaling gen AI is
For banks seeking to tap this valuable technology, a different. The first is the scope of the task
gen AI scale­up is in some ways like any other—it and related implications. Just as the smartphone
How banks are using generative AI
Generative AI (gen AI) applications are template that aids in drafting some — Content generation. Gen AI models
maturing among a vanguard of banking types of servicing documentation.1 can create customized content in
institutions. Most initial applications have real time for many use cases, such as
centered on improving customer service, — Content synthesis (virtual expert). Gen personalized marketing and sales
agent productivity, and software develop­ AI models augment employee perfor­ materials, based on customer profiles,
ment. According to McKinsey analysis, mance by summarizing and drawing history, and product details. One
about 75 percent of the value created by insights from massive amounts of bank is using a GPT­based engine
gen AI across all industries to date falls information—for example, querying the to create hyper­personalized
under customer engagement and three latest public regulations across marketing messages to accelerate an
other categories: content synthesis (virtual geographies; creating research reports, end­to­end campaign while improving
expert), content generation, and coding pitch decks, customer sentiment overall effectiveness.
and software. analyses, and instruction manuals; or
acting as a “virtual expert.” Morgan — Coding and software. Gen AI code
— Customer engagement. Gen AI Stanley has reportedly built an AI assistants are helping companies
solutions can turn tedious, manual assistant, using GPT-4, that helps its address tech debt2 and accelerate
processes into more engaging, tens of thousands of wealth managers software delivery. Code assistants
efficient interactions. For example, a quickly find and synthesize answers translate legacy code to newer
consumer lender’s virtual assistant from a massive internal knowledge base; languages, using natural language
guides its employees through the loan it also summarizes the content of client prompts, and support developers
application process with helpful meetings and generates follow­up by debugging and creating tests. They
extracts from chat history and expla­ emails. Another leading bank reported can also assess the banks’ legacy
nations of terms, making the process it’s close to cutting the time to landscape by prioritizing interventions
more streamlined and less onerous. produce an investment brief by more and refactoring.
Some corporate banks are using gen than 90 percent (from nine hours to
AI to give employees an approved initial 30 minutes) by using gen AI.
1 Carlo Giovine, Larry Lerner, Jared Moon, and Stefan Schorsch, “Been there, doing that: How corporate and investment banks are tackling gen AI,” McKinsey,
September 25, 2023.
2 A amer Baig, Sven Blumberg, Arun Gundurao, and Basel Kayyali, “Breaking technical debt’s vicious cycle to modernize your business,” McKinsey, April 25, 2023.
4 “Global Banking Annual Review 2023: The Great Banking Transition,” McKinsey, October 10, 2023.
Capturing the full value of generative AI in banking 3
catalyzed an entire ecosystem of businesses and capital rules.8 For slower­moving organizations, such
business models, gen AI is making relevant the rapid change could stress their operating models.
full range of advanced analytics capabilities and
applications. Executive teams are suddenly Finally, scaling up gen AI has unique talent­related
awakening to the power of AI. Almost overnight, challenges, whose magnitude will depend greatly
banking leaders are having to pick their way on a bank’s talent base. Leading corporate and
through a thicket of once obscure terms such as investment banks, for example, have built up expert
reinforcement learning and convolutional neural teams of quants, modelers, translators, and others
networks.5 But scaling gen AI will demand who often have AI expertise and could add gen
more than learning new terminology—management AI skills, such as prompt engineering and database
teams will need to decipher and consider the curation, to their capability set. Banks with fewer
several potential pathways gen AI could create, AI experts on staff will need to enhance their
and to adapt strategically and position themselves capabilities through some mix of training and
for optionality. recruiting—not a small task.
The second factor is that scaling gen AI complicates
an operating dynamic that had been nearly resolved Successful gen AI scale-up—
for most financial institutions. Just as banks could in seven dimensions
believe they were finally bridging the infamous divide While implementing and scaling up gen AI
between business and technology (for example, capabilities can present complex challenges in
with agile, cloud, and product operating model areas including model tuning and data quality,
changes), analytics and data rose to prominence the process can be easier and more straightforward
and created a critical third node of coordination. than a traditional AI project of similar scope. High­
While analytics at banks have been relatively quality use cases can be launched in a matter of
focused, and often governed centrally, gen AI has days or weeks. From our early involvement in gen AI,
revealed that data and analytics will need to enable both for internal use (check out McKinsey’s gen AI
every step in the value chain to a much greater insights expert) and in our work with banks that are
extent. Business leaders will have to interact more successfully scaling gen AI across the enterprise,
deeply with analytics colleagues and synchronize we have found that delivering sustained value,
often­differing priorities. In our experience, this beyond initial proofs of concept, requires strong
transition is a work in progress for most banks, and capabilities across seven dimensions.
operating models are still evolving.
1. Strategic road map
Third, the pace of change has never been faster. Management teams with early success in scaling
While smartphones took many years to move gen AI have started with a strategic view of where
banking to a more digital destination—consider that gen AI, AI, and advanced analytics more broadly
mobile banking only recently overtook the web could play a role in their business. This view... (内容过长，已截断)',
        9,
        '',
        '2025-11-28 01:03:56'
    )
ON DUPLICATE KEY UPDATE
    file_name = '麦肯锡-充分发挥生成式人工智能在银行业的价值（英）-9页.pdf',
    content = 'Financial Services Practice
Capturing the full
value of generative AI
in banking
Setting up generative AI pilots is easy; scaling them to capture
material value is hard. A recipe for success is emerging.
This article is a collaborative effort by Vishnu Kamalnath, Larry Lerner, Jared Moon, Gökhan Sari,
Vik Sohoni, and Shuo Zhang, representing views from McKinsey’s Financial Services Practice.
December 2023
Generative AI (gen AI) burst onto the scene in early The McKinsey Global Institute estimates that among
2023 and is showing clearly positive results—and industries globally, gen AI could add the equivalent
raising new potential risks—for organizations world­ of $2.6 trillion to $4.4 trillion annually in value across
wide. Banking leaders appear to be on board, the 63 use cases it analyzed.2 Among industry
even with the possible complications. Two­thirds of sectors, banking is expected to have one of
senior digital and analytics leaders attending a the largest opportunities: an annual potential of
recent McKinsey forum on gen AI1 said they believed $200 billion to $340 billion (equivalent to 9 to
that the technology will fundamentally change 15 percent of operating profits), largely from
the way they do business. The pressing questions increased productivity (exhibit).3 The economic
for banking institutions are how and where to impact will likely benefit all banking segments and
use gen AI most effectively, and how to ensure the functions, with the greatest absolute gains in
applications are fully adopted and scaled within the corporate and retail sectors ($56 billion and
their organizations. $54 billion, respectively; see sidebar “How
Web 2023
scaling-benefits-of-generative-ai-in-banking
Exhibit
Exhibit 1 of 1
Generative AI has the potential to deliver significant new value to banks—
between $200 billion and $340 billion.
Value created by AI at stake by segment and function,1 $ billion
Traditional AI and analytics Advanced AI Generative AI
0 100 200 300 400 500
Capital markets and
29
investment banking
Asset management 59
Corporate banking 321
Wealth management 45
Retail banking 306
Software engineering 48
Risk and legal 385
IT and finance 10
Talent and
18
organization
1Assumes 0% overlap of traditional AI and generative AI (generative AI assumes the lower end of value at stake), top-down estimation based on projected
growth and value pools.
Source: The economic potential of generative AI: The next productivity frontier, McKinsey Global Institute, June 2023; QuantumBlack, AI by McKinsey
traditional advanced analytics and AI analysis
McKinsey & Company
1 McKinsey Banking & Securities Gen AI Forum, September 27, 2023; more than 30 executives attended.
2 “The economic potential of generative AI: The next productivity frontier,” McKinsey, June 14, 2023.
3 There are additional benefits to customer experience and other areas, but the projection does not include them.
Capturing the full value of generative AI in banking 2
banks are using generative AI”). (Notably, while banks requires old­school change management skills,
have rightly focused on productivity in their initial up­front senior leadership alignment and sponsor­
gen AI pilots due to the broader pressure on banking ship, business unit accountability for results,
economics,4 the technology could greatly alter value­centered use cases, clear targets, and so on.
how some jobs are done and how customers In other ways, a gen AI scale­up is like nothing
interact with banks. It might even lead to entirely most leaders have ever seen.
new business models.)
Several factors explain why scaling gen AI is
For banks seeking to tap this valuable technology, a different. The first is the scope of the task
gen AI scale­up is in some ways like any other—it and related implications. Just as the smartphone
How banks are using generative AI
Generative AI (gen AI) applications are template that aids in drafting some — Content generation. Gen AI models
maturing among a vanguard of banking types of servicing documentation.1 can create customized content in
institutions. Most initial applications have real time for many use cases, such as
centered on improving customer service, — Content synthesis (virtual expert). Gen personalized marketing and sales
agent productivity, and software develop­ AI models augment employee perfor­ materials, based on customer profiles,
ment. According to McKinsey analysis, mance by summarizing and drawing history, and product details. One
about 75 percent of the value created by insights from massive amounts of bank is using a GPT­based engine
gen AI across all industries to date falls information—for example, querying the to create hyper­personalized
under customer engagement and three latest public regulations across marketing messages to accelerate an
other categories: content synthesis (virtual geographies; creating research reports, end­to­end campaign while improving
expert), content generation, and coding pitch decks, customer sentiment overall effectiveness.
and software. analyses, and instruction manuals; or
acting as a “virtual expert.” Morgan — Coding and software. Gen AI code
— Customer engagement. Gen AI Stanley has reportedly built an AI assistants are helping companies
solutions can turn tedious, manual assistant, using GPT-4, that helps its address tech debt2 and accelerate
processes into more engaging, tens of thousands of wealth managers software delivery. Code assistants
efficient interactions. For example, a quickly find and synthesize answers translate legacy code to newer
consumer lender’s virtual assistant from a massive internal knowledge base; languages, using natural language
guides its employees through the loan it also summarizes the content of client prompts, and support developers
application process with helpful meetings and generates follow­up by debugging and creating tests. They
extracts from chat history and expla­ emails. Another leading bank reported can also assess the banks’ legacy
nations of terms, making the process it’s close to cutting the time to landscape by prioritizing interventions
more streamlined and less onerous. produce an investment brief by more and refactoring.
Some corporate banks are using gen than 90 percent (from nine hours to
AI to give employees an approved initial 30 minutes) by using gen AI.
1 Carlo Giovine, Larry Lerner, Jared Moon, and Stefan Schorsch, “Been there, doing that: How corporate and investment banks are tackling gen AI,” McKinsey,
September 25, 2023.
2 A amer Baig, Sven Blumberg, Arun Gundurao, and Basel Kayyali, “Breaking technical debt’s vicious cycle to modernize your business,” McKinsey, April 25, 2023.
4 “Global Banking Annual Review 2023: The Great Banking Transition,” McKinsey, October 10, 2023.
Capturing the full value of generative AI in banking 3
catalyzed an entire ecosystem of businesses and capital rules.8 For slower­moving organizations, such
business models, gen AI is making relevant the rapid change could stress their operating models.
full range of advanced analytics capabilities and
applications. Executive teams are suddenly Finally, scaling up gen AI has unique talent­related
awakening to the power of AI. Almost overnight, challenges, whose magnitude will depend greatly
banking leaders are having to pick their way on a bank’s talent base. Leading corporate and
through a thicket of once obscure terms such as investment banks, for example, have built up expert
reinforcement learning and convolutional neural teams of quants, modelers, translators, and others
networks.5 But scaling gen AI will demand who often have AI expertise and could add gen
more than learning new terminology—management AI skills, such as prompt engineering and database
teams will need to decipher and consider the curation, to their capability set. Banks with fewer
several potential pathways gen AI could create, AI experts on staff will need to enhance their
and to adapt strategically and position themselves capabilities through some mix of training and
for optionality. recruiting—not a small task.
The second factor is that scaling gen AI complicates
an operating dynamic that had been nearly resolved Successful gen AI scale-up—
for most financial institutions. Just as banks could in seven dimensions
believe they were finally bridging the infamous divide While implementing and scaling up gen AI
between business and technology (for example, capabilities can present complex challenges in
with agile, cloud, and product operating model areas including model tuning and data quality,
changes), analytics and data rose to prominence the process can be easier and more straightforward
and created a critical third node of coordination. than a traditional AI project of similar scope. High­
While analytics at banks have been relatively quality use cases can be launched in a matter of
focused, and often governed centrally, gen AI has days or weeks. From our early involvement in gen AI,
revealed that data and analytics will need to enable both for internal use (check out McKinsey’s gen AI
every step in the value chain to a much greater insights expert) and in our work with banks that are
extent. Business leaders will have to interact more successfully scaling gen AI across the enterprise,
deeply with analytics colleagues and synchronize we have found that delivering sustained value,
often­differing priorities. In our experience, this beyond initial proofs of concept, requires strong
transition is a work in progress for most banks, and capabilities across seven dimensions.
operating models are still evolving.
1. Strategic road map
Third, the pace of change has never been faster. Management teams with early success in scaling
While smartphones took many years to move gen AI have started with a strategic view of where
banking to a more digital destination—consider that gen AI, AI, and advanced analytics more broadly
mobile banking only recently overtook the web could play a role in their business. This view... (内容过长，已截断)',
    page_count = 9,
    summary = '',
    created_at = '2025-11-28 01:03:56';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '麦肯锡-减少零售萎缩的艺术和科学（英）-6页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\麦肯锡-减少零售萎缩的艺术和科学（英）-6页.pdf',
        'Retail Practice
The art and science of
reducing retail shrink
For retailers, battling shrink requires a data-informed, collaborative,
store-by-store approach. The payoff: higher profits and better
customer experience.
December 2023
It’s been in the news in recent months, and it’s Bill Mutell: Theft is, as you mentioned, one part
a complex and multifaceted topic: retail shrink of shrink. But another part of shrink, as some
is not, as some people might think, synonymous retailers define it, is waste and spoilage—so when
with theft. On this episode of the McKinsey on things go bad because you’ve ordered too much or
Consumer and Retail podcast, hosted by Monica because the traffic hasn’t met the demand levels
Toriello, two retail experts discuss shrink—not you were expecting.
just as a problem for retailers to solve, but as an
opportunity to improve both the bottom line and One of the first things we do when we sit down
customer experience. The following is an edited with retailers around the world is simply ask the
transcript of the conversation. question that you just did: “How do you define
shrink within your company?” What we find is that
Monica Toriello: Hi, everyone. We’re back with the definition varies quite a bit. Some retailers, for
one more episode before 2023 comes to a close. example, include things like markdowns. Another
Our topic today is a timely and important one piece of this is called “paper shrink,” which is the
for retailers: retail shrink or, as it’s also known, difference between what your book inventory says
shrinkage. It’s an issue that has a significant impact you have and what you actually have. That can come
on retailers’ bottom lines. In 2022, US retailers lost from a lot of different places: variances in suppliers,
more than $110 billion from shrink, according to the variances in weights and measures of things as they
National Retail Federation (NRF)—and, of course, come through the retail channel, variances in how
shrink is a problem not just in the US market but products are sold. So we often find that retailers
globally as well. Here with us today to discuss retail don’t have a consistent definition of shrink, which is
shrink—and some of the solutions for addressing it— why there’s a lot of confusion and skepticism in the
are two people who have worked alongside many industry when retailers point to shrink as one of the
retailers on this problem. reasons for missing their bottom-line targets.
Mark Ibbotson has been a McKinsey senior adviser Mark Ibbotson: There is total retail loss: “What’s
for the past two years. Prior to that, he spent seven the difference between what I expect and what
years at Walmart, most recently as the executive I get?” Everything that Bill just mentioned is in
vice president in charge of central operations and that number. For me, the definition of shrink is
real estate. In that role, Mark’s responsibilities unknown loss: “I don’t know where I lost it.” Waste
included innovation, process improvement, and and markdowns are known loss: “I know what
asset protection and safety. Before joining Walmart, happened.” But some retailers define shrink as
he was COO at Asda. both unknown and known loss. This is where, as
Bill points out, people become skeptical and the
Bill Mutell is a McKinsey partner based in Atlanta. issue becomes misunderstood. There are some
Bill has advised grocers, drugstore retailers, big numbers out there. First off, setting a standard
restaurant chains, and other types of retail would be a very positive thing: how we measure and
companies on a range of sales and operations quantify shrink.
topics. He has also cowritten a number of articles
on store operations, including an article on shrink. Theft is a big part of shrink. The rule of thumb,
traditionally, was that 50 percent of your shrink
Bill and Mark, thanks for joining us today. Let’s number—your unknown loss—was theft and 50
start by defining terms. Some people think of retail percent was process errors, book stock errors,
shrink or shrinkage as synonymous with theft and price change errors. That balance, after COVID-19,
shoplifting. But “shrink” is a much broader term, is probably closer to 60-40 now, but to blame just
right? Define retail shrink for us: What does it theft is probably a little bit simplistic. It’s a nebulous
encompass? And how do retailers measure it? problem: it’s in the store, it’s in the supply chain, it’s
in e-commerce, and it’s in the corporate office. You
The art and science of reducing retail shrink 2
have to look at those four big buckets and then, retailers, sales are obviously a big part of someone’s
from there, define your strategy. scorecard and how people are evaluated and what
people work toward. But bottom-line measures, as
well as making some of them explicit, are another
‘All stores are not created equal’ way to think about adjusting or changing behavior in
Monica Toriello: The NRF says that just over a the store in a systemic way.
third—36 percent—of US retail shrink in 2022 was
due to external theft, whether that’s shoplifting Mark Ibbotson: You can achieve a quick win
or organized retail crime. Some of the measures by getting your people—your merchants, your
that retailers have taken to address this issue are DC [distribution center] staff, your store security
very visible, right? In some drugstores, if you want teams—to understand the levers they can pull to
deodorant or razor blades, you have to ask an influence these numbers. We’ve got inflation, albeit
employee to unlock the display case for you. it is cooling. Whether inflation is causing shrink
Some stores are increasing security staff. Some or causing people to steal more is an interesting
have gotten rid of self-checkout. What are you factor. Understanding this problem is a big deal, and
seeing that’s working? What are some of the I would encourage anybody to spend more time in
effective solutions that retailers are implementing training and in understanding shrink so they can
to combat theft? start moving some of the bigger buckets quickly.
Mark Ibbotson: All stores are not created equal. Bill Mutell: Monica, you mentioned a statistic
You need to rate your stores for risk: there are from NRF that suggested that about 36 percent
tougher places to trade in and there are easier of total shrinkage might be external theft, and
places. The first task is to understand where you Mark had mentioned a number that was around
trade and what you trade, then you build up a 60-40. Those two statistics actually tend to agree
security and risk rating for those products and with each other, because the other piece of Mark’s
stores. And the first thing you do is harden the 60 percent is something we haven’t spoken about,
target. For tough stores in tough areas, you think which is employee theft. That’s often an area that’s
about security, cameras, lighting; you think about overlooked at many retailers.
the store environment; you think about gates. For
me, the last option is locking it up, because once
A new ‘golden age’ of customer
you lock it up, you tend to put a lot of friction in
experience
the sale.
Monica Toriello: You’re right: about 29 percent of
The overall environment in which you are trading shrink in 2022, according to the NRF, was employee
should reflect your strategy for shrink and theft, and theft. You’ve both talked about reducing shrink by
you should build your whole approach on a store- offering incentives and training people differently.
by-store basis. At the same time, there are other Say more about that. What types of incentives are
strategies that you can employ to mitigate other retailers introducing? How are they changing their
areas. So you then get down to, “If I minimize my training programs?
process errors and my markdowns, then hopefully
I’ll have a bigger bucket to work with in that solid Bill Mutell: I’ll start with an example from a retailer
security space.” outside the US. One of the things they do is set
scorecards and incentives for all employees in the
Bill Mutell: There’s another side to this as well: store. A lot of retailers offer some form of employee
how the leadership in the store and in the field is discount. But when you take a topic like shrink—
given incentives. What really moves the needle for which really involves the decisions and the vigilance
them oftentimes is an unspoken and implicit lever of everyone in the store—and you make it one of
that retailers haven’t explored thoroughly. At many the scorecard metrics for the store, that presents
The art and science of reducing retail shrink 3
an opportunity for everyone to be involved. And rather than a “cashier.” They’re the host of that area,
it presents an opportunity, as the shrink numbers and their job is to provide service. A lot of retailers
get better, to reinforce or move the target in order will tell you that in a self-serve supermarket, for
to continually improve. Stores that perform better example, that host might be the only interaction a
might receive a better discount. customer has had that day.
What gets us really excited about this topic is So you’ve got to make sure that these are well-
that we could be entering a new golden age, or trained, service-oriented people who are embracing
a renaissance, from a customer experience the opportunity to talk and interact with people.
standpoint and a store associate standpoint. If we And they need to be fully trained on de-escalation if
think about what processes need to be reset, which things become a little bit tetchy, a little bit awkward.
ones need to be revisited, where the opportunities Self-checkout has been around for a long time, but
are for digitization, and what incentives are involved, you should always offer an alternative.
we could be looking at a new set of standards and
a new opportunity for many retailers to get back to You asked about technology. There are some very
some of the best practices that they’ve long prided elegant solutions t... (内容过长，已截断)',
        6,
        '',
        '2025-11-28 01:03:57'
    )
ON DUPLICATE KEY UPDATE
    file_name = '麦肯锡-减少零售萎缩的艺术和科学（英）-6页.pdf',
    content = 'Retail Practice
The art and science of
reducing retail shrink
For retailers, battling shrink requires a data-informed, collaborative,
store-by-store approach. The payoff: higher profits and better
customer experience.
December 2023
It’s been in the news in recent months, and it’s Bill Mutell: Theft is, as you mentioned, one part
a complex and multifaceted topic: retail shrink of shrink. But another part of shrink, as some
is not, as some people might think, synonymous retailers define it, is waste and spoilage—so when
with theft. On this episode of the McKinsey on things go bad because you’ve ordered too much or
Consumer and Retail podcast, hosted by Monica because the traffic hasn’t met the demand levels
Toriello, two retail experts discuss shrink—not you were expecting.
just as a problem for retailers to solve, but as an
opportunity to improve both the bottom line and One of the first things we do when we sit down
customer experience. The following is an edited with retailers around the world is simply ask the
transcript of the conversation. question that you just did: “How do you define
shrink within your company?” What we find is that
Monica Toriello: Hi, everyone. We’re back with the definition varies quite a bit. Some retailers, for
one more episode before 2023 comes to a close. example, include things like markdowns. Another
Our topic today is a timely and important one piece of this is called “paper shrink,” which is the
for retailers: retail shrink or, as it’s also known, difference between what your book inventory says
shrinkage. It’s an issue that has a significant impact you have and what you actually have. That can come
on retailers’ bottom lines. In 2022, US retailers lost from a lot of different places: variances in suppliers,
more than $110 billion from shrink, according to the variances in weights and measures of things as they
National Retail Federation (NRF)—and, of course, come through the retail channel, variances in how
shrink is a problem not just in the US market but products are sold. So we often find that retailers
globally as well. Here with us today to discuss retail don’t have a consistent definition of shrink, which is
shrink—and some of the solutions for addressing it— why there’s a lot of confusion and skepticism in the
are two people who have worked alongside many industry when retailers point to shrink as one of the
retailers on this problem. reasons for missing their bottom-line targets.
Mark Ibbotson has been a McKinsey senior adviser Mark Ibbotson: There is total retail loss: “What’s
for the past two years. Prior to that, he spent seven the difference between what I expect and what
years at Walmart, most recently as the executive I get?” Everything that Bill just mentioned is in
vice president in charge of central operations and that number. For me, the definition of shrink is
real estate. In that role, Mark’s responsibilities unknown loss: “I don’t know where I lost it.” Waste
included innovation, process improvement, and and markdowns are known loss: “I know what
asset protection and safety. Before joining Walmart, happened.” But some retailers define shrink as
he was COO at Asda. both unknown and known loss. This is where, as
Bill points out, people become skeptical and the
Bill Mutell is a McKinsey partner based in Atlanta. issue becomes misunderstood. There are some
Bill has advised grocers, drugstore retailers, big numbers out there. First off, setting a standard
restaurant chains, and other types of retail would be a very positive thing: how we measure and
companies on a range of sales and operations quantify shrink.
topics. He has also cowritten a number of articles
on store operations, including an article on shrink. Theft is a big part of shrink. The rule of thumb,
traditionally, was that 50 percent of your shrink
Bill and Mark, thanks for joining us today. Let’s number—your unknown loss—was theft and 50
start by defining terms. Some people think of retail percent was process errors, book stock errors,
shrink or shrinkage as synonymous with theft and price change errors. That balance, after COVID-19,
shoplifting. But “shrink” is a much broader term, is probably closer to 60-40 now, but to blame just
right? Define retail shrink for us: What does it theft is probably a little bit simplistic. It’s a nebulous
encompass? And how do retailers measure it? problem: it’s in the store, it’s in the supply chain, it’s
in e-commerce, and it’s in the corporate office. You
The art and science of reducing retail shrink 2
have to look at those four big buckets and then, retailers, sales are obviously a big part of someone’s
from there, define your strategy. scorecard and how people are evaluated and what
people work toward. But bottom-line measures, as
well as making some of them explicit, are another
‘All stores are not created equal’ way to think about adjusting or changing behavior in
Monica Toriello: The NRF says that just over a the store in a systemic way.
third—36 percent—of US retail shrink in 2022 was
due to external theft, whether that’s shoplifting Mark Ibbotson: You can achieve a quick win
or organized retail crime. Some of the measures by getting your people—your merchants, your
that retailers have taken to address this issue are DC [distribution center] staff, your store security
very visible, right? In some drugstores, if you want teams—to understand the levers they can pull to
deodorant or razor blades, you have to ask an influence these numbers. We’ve got inflation, albeit
employee to unlock the display case for you. it is cooling. Whether inflation is causing shrink
Some stores are increasing security staff. Some or causing people to steal more is an interesting
have gotten rid of self-checkout. What are you factor. Understanding this problem is a big deal, and
seeing that’s working? What are some of the I would encourage anybody to spend more time in
effective solutions that retailers are implementing training and in understanding shrink so they can
to combat theft? start moving some of the bigger buckets quickly.
Mark Ibbotson: All stores are not created equal. Bill Mutell: Monica, you mentioned a statistic
You need to rate your stores for risk: there are from NRF that suggested that about 36 percent
tougher places to trade in and there are easier of total shrinkage might be external theft, and
places. The first task is to understand where you Mark had mentioned a number that was around
trade and what you trade, then you build up a 60-40. Those two statistics actually tend to agree
security and risk rating for those products and with each other, because the other piece of Mark’s
stores. And the first thing you do is harden the 60 percent is something we haven’t spoken about,
target. For tough stores in tough areas, you think which is employee theft. That’s often an area that’s
about security, cameras, lighting; you think about overlooked at many retailers.
the store environment; you think about gates. For
me, the last option is locking it up, because once
A new ‘golden age’ of customer
you lock it up, you tend to put a lot of friction in
experience
the sale.
Monica Toriello: You’re right: about 29 percent of
The overall environment in which you are trading shrink in 2022, according to the NRF, was employee
should reflect your strategy for shrink and theft, and theft. You’ve both talked about reducing shrink by
you should build your whole approach on a store- offering incentives and training people differently.
by-store basis. At the same time, there are other Say more about that. What types of incentives are
strategies that you can employ to mitigate other retailers introducing? How are they changing their
areas. So you then get down to, “If I minimize my training programs?
process errors and my markdowns, then hopefully
I’ll have a bigger bucket to work with in that solid Bill Mutell: I’ll start with an example from a retailer
security space.” outside the US. One of the things they do is set
scorecards and incentives for all employees in the
Bill Mutell: There’s another side to this as well: store. A lot of retailers offer some form of employee
how the leadership in the store and in the field is discount. But when you take a topic like shrink—
given incentives. What really moves the needle for which really involves the decisions and the vigilance
them oftentimes is an unspoken and implicit lever of everyone in the store—and you make it one of
that retailers haven’t explored thoroughly. At many the scorecard metrics for the store, that presents
The art and science of reducing retail shrink 3
an opportunity for everyone to be involved. And rather than a “cashier.” They’re the host of that area,
it presents an opportunity, as the shrink numbers and their job is to provide service. A lot of retailers
get better, to reinforce or move the target in order will tell you that in a self-serve supermarket, for
to continually improve. Stores that perform better example, that host might be the only interaction a
might receive a better discount. customer has had that day.
What gets us really excited about this topic is So you’ve got to make sure that these are well-
that we could be entering a new golden age, or trained, service-oriented people who are embracing
a renaissance, from a customer experience the opportunity to talk and interact with people.
standpoint and a store associate standpoint. If we And they need to be fully trained on de-escalation if
think about what processes need to be reset, which things become a little bit tetchy, a little bit awkward.
ones need to be revisited, where the opportunities Self-checkout has been around for a long time, but
are for digitization, and what incentives are involved, you should always offer an alternative.
we could be looking at a new set of standards and
a new opportunity for many retailers to get back to You asked about technology. There are some very
some of the best practices that they’ve long prided elegant solutions t... (内容过长，已截断)',
    page_count = 6,
    summary = '',
    created_at = '2025-11-28 01:03:57';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '麦肯锡-北美液化天然气行业的关键时刻：如何满足需求（英）-6页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\麦肯锡-北美液化天然气行业的关键时刻：如何满足需求（英）-6页.pdf',
        'Oil & Gas Practice
Crunch time in the North
American LNG industry:
How to meet demand
New EPC contracting strategies could help to reduce escalating costs
for planned US greenfield projects and avoid a potential LNG sup-
ply-demand gap for the world.
This article is a collaborative effort by Pradhuman Aggarwal, Justin Dahl, Dumitru Dediu, Sam Linder, and
Micah Smith, representing views from McKinsey’s Oil & Gas Practice.
© Getty Images
December 2023
Global demand for liquefied natural gas (LNG) demand for LNG is expected to rise by 1.5 to 3.0
is surging as regions with growing demand look percent per year until 2035.1 By 2050, LNG is
to source from those with abundant supply. The projected to almost double as a share of the global
urgency to meet this demand is intensifying due gas supply, from 13 to 24 percent.2
to growing energy demand from regions such as
Asia, as well as the declining supply of domestic gas Demand is affected by several factors,
and the interruption of piped supply (for example, internationally and domestically. It reflects the
Russian piped gas supply to Europe). growing influence of climate change policies, which
are increasing both the share of renewables in grids
The last two years have seen more than ten projects and end use electrification.
with over 100 million tons per annum (MTPA) of
LNG capacity taking final investment decision Domestic production of gas and LNG in Southeast
(FID), many of these in North America. There is now Asia is dropping just as regional demand rises, due
unprecedented pressure on the industry to deliver in part to the region’s accelerated energy transition
these projects, as well as line up new projects that efforts and diversification away from piped-gas
prepare to take FID. imports.3 The conflicts in Europe (and the Middle
East), meanwhile, is causing major disruption to
The projects are largely concentrated along the international supply, contributing to a worldwide
Gulf Coast, where they are competing over a limited need for new LNG developments.
pool of resources—including labor, supplies, and
engineering, procurement, and construction The United States could help fill this supply gap
(EPC) contractors, who face growing backlogs. due to its advantaged gas resources and stable
This is exacerbating cost escalations and financial environment. Planned LNG supply developments in
pressures on project owners. the United States could meet between 70 and 80
percent of future demand.4
In this highly competitive market with rising capital
costs, projects that have not yet reached FID The concentration of projects in the United States,
may need to rethink their strategies, and projects however, could pose a barrier to the execution
that have already taken FID may need to build of new projects, threatening to create a supply-
capabilities to monitor progress to deliver on demand gap. Without action from the industry, the
schedule and avoid cost escalation. growth in demand could create a supply shortage
ranging from 100 to 130 million tons per annum
This article explores the predicted continued rise in (MTPA) from 2030 onwards (Exhibit 1).
LNG demand and the key challenges that US-based
developments face to meet it. There is a risk to cost escalations for projects in
the United States. To remain globally competitive,
projects will need to keep costs of delivered LNG
The looming LNG supply-demand gap below $8 per million British thermal units (MMBTU)
In McKinsey’s “Current Trajectory” and “Further (Exhibit 2).
Acceleration” energy-transition scenarios, global
1 Global energy perspective 2022, McKinsey, April 26, 2022. For further information see “Energy outlook 2022,” BP, 2022; “Global gas outlook
2050,” GECF, December 2022; “World energy outlook 2022,” IEA, October 2022; “Shell LNG outlook 2023,” Shell, February 2023.
2 McKinsey Gas Intelligence Model.
3 McKinsey Gas Intelligence Model.
4 McKinsey analysis.
2 Crunch time in the North American LNG industry: How to meet demand
Exhibit 1
FFrroomm 22003300 o onnwwaardrds,s a, as ussutsatinaiende sdu spupplyp-dlye-mdeamnda gnadp g oappe nosp,e rnesq,u rieriqnugi ring
aaddddiittiioonnaall ccaappaaccitiyty t oto b balaalnacnec bey b 2y0 23053. 5.
Global liquefied natural gas available supply capacity and demand to 2050,¹ million tonnes
1,000
Supply by scenario:
Fading Momentum
800
Current Trajectory
Further Acceleration
600
Demand:
2023 Final investment decisions
400 Under construction
Existing
200
0
2022 2026 2030 2034 2038 2042 2046 2050
1Supply from existing projects assuming at least 90% availability.
McKinsey & Company
Exhibit 2
TThhee lliiqquuifiifieedd n naattuurraall g gaass ssuuppppllyy ggaapp ccoouulldd bbee fifilllleedd bbyy pprroojjeeccttss bbeeloloww $ $88 p peer r
mmiilllliioonn BBrrititisishh t thheerrmmaall uunnititss,, llaarrggeellyy ffrroomm NNoorrtthh A Ammeerricicaann p prroojejeccttss..
Full cycle cost of pre-FID¹ liquified natural gas (LNG) projects,² Other costs North American projects
$ per million British thermal units LNG capex Bottlenecked³
2035 LNG
supply-demand gap range
10.0
9.0
8.0
7.7⁴
7.0
6.0
5.0
4.0
3.0
2.0
1.0
0.0
0 50 100 150 200 250 300 350 400
Million tons per year
1Final investment decision.
2Includes pre-FID projects selected in the funneling process and includes capital expenditure costs.
3Projects currently facing severe difficulties in terms of technology sanction or stakeholder alignment.
4Marginal cost of LNG.
McKinsey & Company
Crunch time in the North American LNG industry: How to meet demand 3
Barriers to LNG developments in the per diems, and risking productivity declines. The
United States impacts from competition are expected to continue
There are more than 20 new LNG developments to ripple beyond 2024 as demand from the Gulf
awaiting FID in the United States.5 However, as Coast EPC market grows.
capital costs keep rising and EPC backlogs fill up,
contractors are showing less desire to take on more Already, these projects have witnessed a 10 to
risk as the vicious demand cycle for pre-FID Gulf 20 percent cost escalation since the onset of
Coast LNG projects continues. the COVID-19 pandemic, driven primarily by a
combination of price volatility in raw materials,
The geographic location of these projects is a escalation in labor costs, and rising equipment costs
major factor, given that over 70 percent of all pre- (Exhibit 3).7 These cost pressures are exacerbated
FID US projects are located along the Gulf Coast.6 by supply chain disruptions, which contribute to
LNG projects are competing with other large scale lengthening project schedules.
projects (such as petrochemicals and renewables)
for the same limited pools of local skills, suppliers, Prices for critical LNG construction materials, such
and contractors, driving up construction wages, as copper, hot-rolled coil steel, and aluminum are
over 30 percent higher than in 2020, and the cost
5 North American LNG export terminals—existing, approved not yet built, and proposed, Federal Energy Regulatory Commission, November 8,
2023; McKinsey analysis.
6 Ibid.
7 McKinsey analysis.
Exhibit 3
AA ttyyppiiccaall pprroocceessss--iinndduussttrryy pprroojjeecctt h haass s seeene na a10 1 0to t o2 02 0pe precercnet nint cinrecarseea sine cino sts
pcoosstt sC pOoVsItD C-1O9V.ID-19.
Cost changes in key categories (illustrative), % Description
Baseline
100
cost
Engineering +0.5 Wage inflation and pressures
Equipment +5 Significant price escalation since 2020
Significant cost increases driven
Materials +5 by commodity-price volatility
Seen pressure from increased
Construction +5 project activity and wage inflation
Rates increased due to sharp COVID-19
Freight +2.5 related rise in consumer demand, supply
chain congestion, and fuel-cost increases
Fees (OH&P)¹ +1
Wage inflation of owner’s cost, but no material
Owner’s cost +1 impact on overall project capital costs
Potential
120
cost
1Overhead and profit.
Source: MEPS; Oxford Economics; World Bank Pink Sheet; McKinsey analysis
McKinsey & Company
4 Crunch time in the North American LNG industry: How to meet demand
of rotating equipment has increased by up to 20 other offsite construction yards by building many
percent.8 Most equipment manufacturers report smaller, modular trains instead, which can be
serious product backlogs, too—hampering the effort pre-assembled offsite and rapidly installed and
to supply new projects. implemented.
Analysis suggests that EPC contractors may need to Changing traditional contracting strategies.
expand capacity to deliver on the increasing demand Shifting the contracting strategy, from giving an
for work (Exhibit 4). The pool of available contractors LSTK contract to one provider to bringing more
is shrinking, with most global large-volume LNG contractors into negotiations during the planning
projects now executed by just six primary EPC stage of projects, could encourage competition and
contractors.9 This reduced pool of contractors is the formation of joint ventures or alternate contract
straining to deliver on significantly greater project structures. This could have a knock-on benefit for
demand. To make matters worse, the Gulf Coast costs and increase the likelihood of securing project
market is already struggling against a substantial financing.
backlog of projects in oil and gas, petrochemicals,
new energy, and advanced industries. Re-allocating project risks among owners and
suppliers. With fewer EPC contractors willing to
In response to rising labor costs and supply chain accept fixed-price or LSTK contracts, and more
delays, contractors are having to include increased uncertainty in the supply chain, the LNG industry
risk premiums and contingencies in their project may require a shift in its risk-sharing mechanisms.
estimates. This could put the economics of pre-FID Projects that are looking to progress quickly will
LNG projects at risk. Traditional project-financing likely have to shoulder a greater burden of risk to
designs, involving Lump Sum Tur... (内容过长，已截断)',
        6,
        '',
        '2025-11-28 01:03:58'
    )
ON DUPLICATE KEY UPDATE
    file_name = '麦肯锡-北美液化天然气行业的关键时刻：如何满足需求（英）-6页.pdf',
    content = 'Oil & Gas Practice
Crunch time in the North
American LNG industry:
How to meet demand
New EPC contracting strategies could help to reduce escalating costs
for planned US greenfield projects and avoid a potential LNG sup-
ply-demand gap for the world.
This article is a collaborative effort by Pradhuman Aggarwal, Justin Dahl, Dumitru Dediu, Sam Linder, and
Micah Smith, representing views from McKinsey’s Oil & Gas Practice.
© Getty Images
December 2023
Global demand for liquefied natural gas (LNG) demand for LNG is expected to rise by 1.5 to 3.0
is surging as regions with growing demand look percent per year until 2035.1 By 2050, LNG is
to source from those with abundant supply. The projected to almost double as a share of the global
urgency to meet this demand is intensifying due gas supply, from 13 to 24 percent.2
to growing energy demand from regions such as
Asia, as well as the declining supply of domestic gas Demand is affected by several factors,
and the interruption of piped supply (for example, internationally and domestically. It reflects the
Russian piped gas supply to Europe). growing influence of climate change policies, which
are increasing both the share of renewables in grids
The last two years have seen more than ten projects and end use electrification.
with over 100 million tons per annum (MTPA) of
LNG capacity taking final investment decision Domestic production of gas and LNG in Southeast
(FID), many of these in North America. There is now Asia is dropping just as regional demand rises, due
unprecedented pressure on the industry to deliver in part to the region’s accelerated energy transition
these projects, as well as line up new projects that efforts and diversification away from piped-gas
prepare to take FID. imports.3 The conflicts in Europe (and the Middle
East), meanwhile, is causing major disruption to
The projects are largely concentrated along the international supply, contributing to a worldwide
Gulf Coast, where they are competing over a limited need for new LNG developments.
pool of resources—including labor, supplies, and
engineering, procurement, and construction The United States could help fill this supply gap
(EPC) contractors, who face growing backlogs. due to its advantaged gas resources and stable
This is exacerbating cost escalations and financial environment. Planned LNG supply developments in
pressures on project owners. the United States could meet between 70 and 80
percent of future demand.4
In this highly competitive market with rising capital
costs, projects that have not yet reached FID The concentration of projects in the United States,
may need to rethink their strategies, and projects however, could pose a barrier to the execution
that have already taken FID may need to build of new projects, threatening to create a supply-
capabilities to monitor progress to deliver on demand gap. Without action from the industry, the
schedule and avoid cost escalation. growth in demand could create a supply shortage
ranging from 100 to 130 million tons per annum
This article explores the predicted continued rise in (MTPA) from 2030 onwards (Exhibit 1).
LNG demand and the key challenges that US-based
developments face to meet it. There is a risk to cost escalations for projects in
the United States. To remain globally competitive,
projects will need to keep costs of delivered LNG
The looming LNG supply-demand gap below $8 per million British thermal units (MMBTU)
In McKinsey’s “Current Trajectory” and “Further (Exhibit 2).
Acceleration” energy-transition scenarios, global
1 Global energy perspective 2022, McKinsey, April 26, 2022. For further information see “Energy outlook 2022,” BP, 2022; “Global gas outlook
2050,” GECF, December 2022; “World energy outlook 2022,” IEA, October 2022; “Shell LNG outlook 2023,” Shell, February 2023.
2 McKinsey Gas Intelligence Model.
3 McKinsey Gas Intelligence Model.
4 McKinsey analysis.
2 Crunch time in the North American LNG industry: How to meet demand
Exhibit 1
FFrroomm 22003300 o onnwwaardrds,s a, as ussutsatinaiende sdu spupplyp-dlye-mdeamnda gnadp g oappe nosp,e rnesq,u rieriqnugi ring
aaddddiittiioonnaall ccaappaaccitiyty t oto b balaalnacnec bey b 2y0 23053. 5.
Global liquefied natural gas available supply capacity and demand to 2050,¹ million tonnes
1,000
Supply by scenario:
Fading Momentum
800
Current Trajectory
Further Acceleration
600
Demand:
2023 Final investment decisions
400 Under construction
Existing
200
0
2022 2026 2030 2034 2038 2042 2046 2050
1Supply from existing projects assuming at least 90% availability.
McKinsey & Company
Exhibit 2
TThhee lliiqquuifiifieedd n naattuurraall g gaass ssuuppppllyy ggaapp ccoouulldd bbee fifilllleedd bbyy pprroojjeeccttss bbeeloloww $ $88 p peer r
mmiilllliioonn BBrrititisishh t thheerrmmaall uunnititss,, llaarrggeellyy ffrroomm NNoorrtthh A Ammeerricicaann p prroojejeccttss..
Full cycle cost of pre-FID¹ liquified natural gas (LNG) projects,² Other costs North American projects
$ per million British thermal units LNG capex Bottlenecked³
2035 LNG
supply-demand gap range
10.0
9.0
8.0
7.7⁴
7.0
6.0
5.0
4.0
3.0
2.0
1.0
0.0
0 50 100 150 200 250 300 350 400
Million tons per year
1Final investment decision.
2Includes pre-FID projects selected in the funneling process and includes capital expenditure costs.
3Projects currently facing severe difficulties in terms of technology sanction or stakeholder alignment.
4Marginal cost of LNG.
McKinsey & Company
Crunch time in the North American LNG industry: How to meet demand 3
Barriers to LNG developments in the per diems, and risking productivity declines. The
United States impacts from competition are expected to continue
There are more than 20 new LNG developments to ripple beyond 2024 as demand from the Gulf
awaiting FID in the United States.5 However, as Coast EPC market grows.
capital costs keep rising and EPC backlogs fill up,
contractors are showing less desire to take on more Already, these projects have witnessed a 10 to
risk as the vicious demand cycle for pre-FID Gulf 20 percent cost escalation since the onset of
Coast LNG projects continues. the COVID-19 pandemic, driven primarily by a
combination of price volatility in raw materials,
The geographic location of these projects is a escalation in labor costs, and rising equipment costs
major factor, given that over 70 percent of all pre- (Exhibit 3).7 These cost pressures are exacerbated
FID US projects are located along the Gulf Coast.6 by supply chain disruptions, which contribute to
LNG projects are competing with other large scale lengthening project schedules.
projects (such as petrochemicals and renewables)
for the same limited pools of local skills, suppliers, Prices for critical LNG construction materials, such
and contractors, driving up construction wages, as copper, hot-rolled coil steel, and aluminum are
over 30 percent higher than in 2020, and the cost
5 North American LNG export terminals—existing, approved not yet built, and proposed, Federal Energy Regulatory Commission, November 8,
2023; McKinsey analysis.
6 Ibid.
7 McKinsey analysis.
Exhibit 3
AA ttyyppiiccaall pprroocceessss--iinndduussttrryy pprroojjeecctt h haass s seeene na a10 1 0to t o2 02 0pe precercnet nint cinrecarseea sine cino sts
pcoosstt sC pOoVsItD C-1O9V.ID-19.
Cost changes in key categories (illustrative), % Description
Baseline
100
cost
Engineering +0.5 Wage inflation and pressures
Equipment +5 Significant price escalation since 2020
Significant cost increases driven
Materials +5 by commodity-price volatility
Seen pressure from increased
Construction +5 project activity and wage inflation
Rates increased due to sharp COVID-19
Freight +2.5 related rise in consumer demand, supply
chain congestion, and fuel-cost increases
Fees (OH&P)¹ +1
Wage inflation of owner’s cost, but no material
Owner’s cost +1 impact on overall project capital costs
Potential
120
cost
1Overhead and profit.
Source: MEPS; Oxford Economics; World Bank Pink Sheet; McKinsey analysis
McKinsey & Company
4 Crunch time in the North American LNG industry: How to meet demand
of rotating equipment has increased by up to 20 other offsite construction yards by building many
percent.8 Most equipment manufacturers report smaller, modular trains instead, which can be
serious product backlogs, too—hampering the effort pre-assembled offsite and rapidly installed and
to supply new projects. implemented.
Analysis suggests that EPC contractors may need to Changing traditional contracting strategies.
expand capacity to deliver on the increasing demand Shifting the contracting strategy, from giving an
for work (Exhibit 4). The pool of available contractors LSTK contract to one provider to bringing more
is shrinking, with most global large-volume LNG contractors into negotiations during the planning
projects now executed by just six primary EPC stage of projects, could encourage competition and
contractors.9 This reduced pool of contractors is the formation of joint ventures or alternate contract
straining to deliver on significantly greater project structures. This could have a knock-on benefit for
demand. To make matters worse, the Gulf Coast costs and increase the likelihood of securing project
market is already struggling against a substantial financing.
backlog of projects in oil and gas, petrochemicals,
new energy, and advanced industries. Re-allocating project risks among owners and
suppliers. With fewer EPC contractors willing to
In response to rising labor costs and supply chain accept fixed-price or LSTK contracts, and more
delays, contractors are having to include increased uncertainty in the supply chain, the LNG industry
risk premiums and contingencies in their project may require a shift in its risk-sharing mechanisms.
estimates. This could put the economics of pre-FID Projects that are looking to progress quickly will
LNG projects at risk. Traditional project-financing likely have to shoulder a greater burden of risk to
designs, involving Lump Sum Tur... (内容过长，已截断)',
    page_count = 6,
    summary = '',
    created_at = '2025-11-28 01:03:58';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '麦肯锡-可再生天然气：美国脱碳的瑞士军刀？（英）-9页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\麦肯锡-可再生天然气：美国脱碳的瑞士军刀？（英）-9页.pdf',
        'Electric Power & Natural Gas
Renewable natural gas: A Swiss
army knife for US decarbonization?
Renewable natural gas plays a role in reducing emissions—scaling it is one potential
near-term action on the journey to decarbonization.
This article is a collaborative effort by Kester Brons, Gracie Brown, Nathan Lash, Ruidi Lu, Andjelka Milutinovic, and Greg Santoni
representing views from McKinsey’s Electric Power & Natural Gas and Oil & Gas practices.
© Getty Images
November 2023
The energy transition is underway. Corporations used for comparison (see sidebar, “RNG can be
and policymakers are embarking on ambitious produced from a variety of sources—with varying
decarbonization journeys to reduce dependence on costs, availability, and carbon intensity”).⁴ This
fossil fuels. Renewable natural gas (RNG) emerges characteristic, combined with RNG’s ability to
as an alternative fuel that could contribute to be used in existing gas infrastructure without
substantial emissions reductions across multiple infrastructure modification, points to its physical
industries. viability as an alternative to fossil natural gas.
At present, fossil natural gas—which comprises However, because RNG is feedstock limited and
95 percent methane, 5 percent ethane, and trace is not always economically viable, it is not a silver
amounts of other hydrocarbons—is the second bullet for decarbonization. Currently, RNG supply
largest source of primary energy in the United represents less than 1 percent of natural gas
States, responsible for 33 percent of the country’s supply in the United States and, even if supply
energy consumption in 2021.¹ And in the last were built out to utilize all potential feedstock,
decade, natural gas consumption has grown by RNG would represent about 5 to 20 percent of
approximately 2 percent per year.² As natural gas current natural gas demand.⁵
plays a significant role across sectors in the US
energy system—including building and industrial Despite RNG’s supply limitations, it can become
heating, transportation, chemicals, and power an important part of a portfolio of solutions to
generation—much infrastructure (such as wells, achieve deep decarbonization, particularly in
pipelines, power plants, and liquid natural gas [LNG] the near term, as other low-carbon molecules
export terminals) has been built to extract, transport, such as hydrogen are still in the early stages
and combust natural gas. of commercial scale-up. Therefore, scaling up
RNG—and determining which end-use markets
RNG is a purified form of waste-derived biogas can derive the most value from it—matters in the
generated from anaerobic processes and then energy transition.
upgraded to pipeline-quality gas. It is virtually
indistinguishable from fossil natural gas (both are This article explores the RNG landscape,
more than 95 percent methane).³ RNG has the including the regulatory environment, the
potential to decarbonize a portion of the emissions prospects and challenges for developers, and
across many sectors and can be a like-for-like (in potential unlocks to capture value and realize
other words, a “drop-in”) replacement for fossil RNG as a sustainable energy source.
natural gas—meaning that end users do not have
to modify engines, distribution systems, or other
equipment when switching. The RNG market and evolving
regulations
Depending on the type of waste (feedstock) used Policy addresses three areas of the RNG market:
to produce RNG, the associated greenhouse first, which end uses consume RNG; second,
gas (GHG) reduction ranges between 50 percent the calculation of RNG’s carbon intensity (and
(emissions intensity of approximately 50 grams therefore its value); and third, where RNG
CO2 equivalent per megajoule [gCO2e/MJ]) and physically comes from and to where it can be sent.
300 percent (emissions intensity could drop lower
than approximately 300 gCO2e/MJ) compared End uses
to fossil natural gas (90 to 100 gCO2e/MJ). This
Most RNG goes toward compressed natural gas
calculation will vary based on feedstock as well as
(CNG) vehicles due to policy incentives, including
the calculated baseline emissions for natural gas
the federal renewable identification number (RIN)
1 “U.S. energy facts explained,” U.S. Energy Information Administration, May 2023, accessed October 2023; “Learn about natural gas,” Enbridge.
2 “Natural gas consumption by end use,” US Energy Information Administration, August 2023, accessed October 2023.
3 “Renewable natural gas,” United States Environmental Protection Agency, August 3, 2023.
4 “LCFS pathway certified carbon intensities,” California Air Resources Board. Note: Not only the type of waste, but also all the associated baseline
emissions from the processes that RNG is replacing influence the GHG reduction potential. Baseline emissions from landfill methane are very
different from manure from ruminants like cows and pigs.
5 Renewable sources of natural gas: Supply and emissions reduction assessment, American Gas Foundation, December 2019; McKinsey analysis.
2 Renewable natural gas: A Swiss army knife for US decarbonization?
RNG can be produced from a variety of sources—with varying costs, availability, and
carbon intensity
RNG from anaerobic digestion can be made from several waste feedstocks. The four primary feedstocks used today in the United
States are landfill waste, agriculture manure, food waste, and wastewater residues, with potential future sources of supply from bio-
mass waste (Exhibit 1).
Exhibit 1
TThheerree a arree s esveevrearla pl opsosisbslieb rleen reewnaebwlea nbaletu nraatl ugraasl fgeaeds sfteoeckdss.tocks.
Renewable natural gas (RNG) RNG production pathways Natural gas end users,
supply sources by sector, TCF demand (2022)
Municipal solid Power
~12.1
waste / landfill gas production
Wastewater
Biogas RNG
Transportation ~0.1
50–75% CH₄ >95% CH₄
Food waste
Biogas can also be used
Building heat ~8.5
Agriculture waste for power without
(eg, dairy manure) upgrading to RNG
Cover cross, plant
byproducts, and Industrial¹ ~10.4
additional biomass
1Including hydrogen production.
Source: Energy Information Administration (EIA)
TMhceKsines efey e& dCsotmopcaknsy have varying carbon intensity and costs of capturing and processing the biogas (Exhibit 2).
Landfill waste: Landfills can capture the naturally emerging biogas from landfill waste, which is then upgraded into RNG. RNG from
landfill biogas is the most cost-effective pathway today, as landfills are already legally required to capture the biogas and hence only
need to build the upgrading equipment.¹ As a result, landfill biogas is currently the largest RNG feedstock in the United States
(representing around 70 percent of current capacity).² However, given that landfills already capture biogas and therefore have much
lower associated methane emissions in their baseline, RNG from landfill biogas also delivers the least emission reduction in contrast to
natural gas (50 to 60 gCO2e/MJ compared to around 90 to 100 gCO2e/MJ for fossil natural gas).³
Agriculture manure: Agriculture manure (for example, from dairy, swine, and chicken) is anaerobically digested into biogas and
upgraded into RNG.⁴ RNG from agriculture manure delivers the largest emission reduction due to the avoided methane emissions that
would otherwise occur if the manure were not digested.⁵ As a result, it has grown in recent years to about 20 percent of US-announced
capacity. Most of this is from dairy farms, as those are the easiest places to collect manure. However, the current costs associated with
constructing and operating an anaerobic digestor make production costs nearly twice as high as landfill RNG.
Food waste: Source-separated organic waste is anaerobically digested into biogas and upgraded into RNG. According to California
Air Resources Board’s Current Fuel Pathways Table, RNG from food waste emits between –80 and –30 gCO2e/MJ, the second-high-
est emission reduction after agricultural manure; however, US supply is limited today as it is challenging to secure adequately separated
organic waste.⁶ Production costs are comparable to manure-based RNG.
1 Final federal plan requirements for municipal solid waste landfills. United States Environmental Protection Agency, May 10, 2021.
2 Renewable natural gas database, Argonne National Laboratory, May 23, 2023.
3 “LCFS pathway certified carbon intensities,” California Air Resources Board, May 26, 2023.
4 The microbial process that occurs in oxygen-free or anaerobic conditions produces methane, which can then be collected for RNG production. Anaerobic digestion and
upgrading to RNG is capital intensive, which has historically led to low adoption relative to potential.
5 Renewable natural gas database, Argonne National Laboratory, May 23, 2023.
6 California Air Resources Board, May 2023, accessed October 23, 2023.
Renewable natural gas: A Swiss army knife for US decarbonization? 3
Wastewater treatment plants (WWTPs): Organic residues from WWTPs can be anaerobically digested into biogas and upgraded
into RNG. RNG from WWTP typically has lifecycle emissions of approximately 30 to 40 gCO2e/MJ, leading to a more limited emission
reduction than RNG from agricultural manure or food waste.⁷ However, because it requires digestors, production costs are higher than
landfill. Hence the pathway currently has limited supply.
Other biomass waste (not at scale in the United States): Cover crops ankd plant by-products are emerging as other sources of
biomass feedstock. While these sources are less established in the United States, the ability to develop and commercialize other
biomass feedstocks in a low-carbon intensity way, at scale, could expand the potential supply of RNG.
Exhibit 2
RReenneewwaabblel en antautruarla gl agsa fsr ofrmo man aaneraoebriocb dicig desigtieosnt icoann cbaen m baed me fardome f vroarmio vuasr wioausste sources.
waste sources.
Renewable natural gas (RNG) production pathways
Fossil Agricultural
natural gas Landfill manure¹ Food waste ... (内容过长，已截断)',
        9,
        '',
        '2025-11-28 01:03:59'
    )
ON DUPLICATE KEY UPDATE
    file_name = '麦肯锡-可再生天然气：美国脱碳的瑞士军刀？（英）-9页.pdf',
    content = 'Electric Power & Natural Gas
Renewable natural gas: A Swiss
army knife for US decarbonization?
Renewable natural gas plays a role in reducing emissions—scaling it is one potential
near-term action on the journey to decarbonization.
This article is a collaborative effort by Kester Brons, Gracie Brown, Nathan Lash, Ruidi Lu, Andjelka Milutinovic, and Greg Santoni
representing views from McKinsey’s Electric Power & Natural Gas and Oil & Gas practices.
© Getty Images
November 2023
The energy transition is underway. Corporations used for comparison (see sidebar, “RNG can be
and policymakers are embarking on ambitious produced from a variety of sources—with varying
decarbonization journeys to reduce dependence on costs, availability, and carbon intensity”).⁴ This
fossil fuels. Renewable natural gas (RNG) emerges characteristic, combined with RNG’s ability to
as an alternative fuel that could contribute to be used in existing gas infrastructure without
substantial emissions reductions across multiple infrastructure modification, points to its physical
industries. viability as an alternative to fossil natural gas.
At present, fossil natural gas—which comprises However, because RNG is feedstock limited and
95 percent methane, 5 percent ethane, and trace is not always economically viable, it is not a silver
amounts of other hydrocarbons—is the second bullet for decarbonization. Currently, RNG supply
largest source of primary energy in the United represents less than 1 percent of natural gas
States, responsible for 33 percent of the country’s supply in the United States and, even if supply
energy consumption in 2021.¹ And in the last were built out to utilize all potential feedstock,
decade, natural gas consumption has grown by RNG would represent about 5 to 20 percent of
approximately 2 percent per year.² As natural gas current natural gas demand.⁵
plays a significant role across sectors in the US
energy system—including building and industrial Despite RNG’s supply limitations, it can become
heating, transportation, chemicals, and power an important part of a portfolio of solutions to
generation—much infrastructure (such as wells, achieve deep decarbonization, particularly in
pipelines, power plants, and liquid natural gas [LNG] the near term, as other low-carbon molecules
export terminals) has been built to extract, transport, such as hydrogen are still in the early stages
and combust natural gas. of commercial scale-up. Therefore, scaling up
RNG—and determining which end-use markets
RNG is a purified form of waste-derived biogas can derive the most value from it—matters in the
generated from anaerobic processes and then energy transition.
upgraded to pipeline-quality gas. It is virtually
indistinguishable from fossil natural gas (both are This article explores the RNG landscape,
more than 95 percent methane).³ RNG has the including the regulatory environment, the
potential to decarbonize a portion of the emissions prospects and challenges for developers, and
across many sectors and can be a like-for-like (in potential unlocks to capture value and realize
other words, a “drop-in”) replacement for fossil RNG as a sustainable energy source.
natural gas—meaning that end users do not have
to modify engines, distribution systems, or other
equipment when switching. The RNG market and evolving
regulations
Depending on the type of waste (feedstock) used Policy addresses three areas of the RNG market:
to produce RNG, the associated greenhouse first, which end uses consume RNG; second,
gas (GHG) reduction ranges between 50 percent the calculation of RNG’s carbon intensity (and
(emissions intensity of approximately 50 grams therefore its value); and third, where RNG
CO2 equivalent per megajoule [gCO2e/MJ]) and physically comes from and to where it can be sent.
300 percent (emissions intensity could drop lower
than approximately 300 gCO2e/MJ) compared End uses
to fossil natural gas (90 to 100 gCO2e/MJ). This
Most RNG goes toward compressed natural gas
calculation will vary based on feedstock as well as
(CNG) vehicles due to policy incentives, including
the calculated baseline emissions for natural gas
the federal renewable identification number (RIN)
1 “U.S. energy facts explained,” U.S. Energy Information Administration, May 2023, accessed October 2023; “Learn about natural gas,” Enbridge.
2 “Natural gas consumption by end use,” US Energy Information Administration, August 2023, accessed October 2023.
3 “Renewable natural gas,” United States Environmental Protection Agency, August 3, 2023.
4 “LCFS pathway certified carbon intensities,” California Air Resources Board. Note: Not only the type of waste, but also all the associated baseline
emissions from the processes that RNG is replacing influence the GHG reduction potential. Baseline emissions from landfill methane are very
different from manure from ruminants like cows and pigs.
5 Renewable sources of natural gas: Supply and emissions reduction assessment, American Gas Foundation, December 2019; McKinsey analysis.
2 Renewable natural gas: A Swiss army knife for US decarbonization?
RNG can be produced from a variety of sources—with varying costs, availability, and
carbon intensity
RNG from anaerobic digestion can be made from several waste feedstocks. The four primary feedstocks used today in the United
States are landfill waste, agriculture manure, food waste, and wastewater residues, with potential future sources of supply from bio-
mass waste (Exhibit 1).
Exhibit 1
TThheerree a arree s esveevrearla pl opsosisbslieb rleen reewnaebwlea nbaletu nraatl ugraasl fgeaeds sfteoeckdss.tocks.
Renewable natural gas (RNG) RNG production pathways Natural gas end users,
supply sources by sector, TCF demand (2022)
Municipal solid Power
~12.1
waste / landfill gas production
Wastewater
Biogas RNG
Transportation ~0.1
50–75% CH₄ >95% CH₄
Food waste
Biogas can also be used
Building heat ~8.5
Agriculture waste for power without
(eg, dairy manure) upgrading to RNG
Cover cross, plant
byproducts, and Industrial¹ ~10.4
additional biomass
1Including hydrogen production.
Source: Energy Information Administration (EIA)
TMhceKsines efey e& dCsotmopcaknsy have varying carbon intensity and costs of capturing and processing the biogas (Exhibit 2).
Landfill waste: Landfills can capture the naturally emerging biogas from landfill waste, which is then upgraded into RNG. RNG from
landfill biogas is the most cost-effective pathway today, as landfills are already legally required to capture the biogas and hence only
need to build the upgrading equipment.¹ As a result, landfill biogas is currently the largest RNG feedstock in the United States
(representing around 70 percent of current capacity).² However, given that landfills already capture biogas and therefore have much
lower associated methane emissions in their baseline, RNG from landfill biogas also delivers the least emission reduction in contrast to
natural gas (50 to 60 gCO2e/MJ compared to around 90 to 100 gCO2e/MJ for fossil natural gas).³
Agriculture manure: Agriculture manure (for example, from dairy, swine, and chicken) is anaerobically digested into biogas and
upgraded into RNG.⁴ RNG from agriculture manure delivers the largest emission reduction due to the avoided methane emissions that
would otherwise occur if the manure were not digested.⁵ As a result, it has grown in recent years to about 20 percent of US-announced
capacity. Most of this is from dairy farms, as those are the easiest places to collect manure. However, the current costs associated with
constructing and operating an anaerobic digestor make production costs nearly twice as high as landfill RNG.
Food waste: Source-separated organic waste is anaerobically digested into biogas and upgraded into RNG. According to California
Air Resources Board’s Current Fuel Pathways Table, RNG from food waste emits between –80 and –30 gCO2e/MJ, the second-high-
est emission reduction after agricultural manure; however, US supply is limited today as it is challenging to secure adequately separated
organic waste.⁶ Production costs are comparable to manure-based RNG.
1 Final federal plan requirements for municipal solid waste landfills. United States Environmental Protection Agency, May 10, 2021.
2 Renewable natural gas database, Argonne National Laboratory, May 23, 2023.
3 “LCFS pathway certified carbon intensities,” California Air Resources Board, May 26, 2023.
4 The microbial process that occurs in oxygen-free or anaerobic conditions produces methane, which can then be collected for RNG production. Anaerobic digestion and
upgrading to RNG is capital intensive, which has historically led to low adoption relative to potential.
5 Renewable natural gas database, Argonne National Laboratory, May 23, 2023.
6 California Air Resources Board, May 2023, accessed October 23, 2023.
Renewable natural gas: A Swiss army knife for US decarbonization? 3
Wastewater treatment plants (WWTPs): Organic residues from WWTPs can be anaerobically digested into biogas and upgraded
into RNG. RNG from WWTP typically has lifecycle emissions of approximately 30 to 40 gCO2e/MJ, leading to a more limited emission
reduction than RNG from agricultural manure or food waste.⁷ However, because it requires digestors, production costs are higher than
landfill. Hence the pathway currently has limited supply.
Other biomass waste (not at scale in the United States): Cover crops ankd plant by-products are emerging as other sources of
biomass feedstock. While these sources are less established in the United States, the ability to develop and commercialize other
biomass feedstocks in a low-carbon intensity way, at scale, could expand the potential supply of RNG.
Exhibit 2
RReenneewwaabblel en antautruarla gl agsa fsr ofrmo man aaneraoebriocb dicig desigtieosnt icoann cbaen m baed me fardome f vroarmio vuasr wioausste sources.
waste sources.
Renewable natural gas (RNG) production pathways
Fossil Agricultural
natural gas Landfill manure¹ Food waste ... (内容过长，已截断)',
    page_count = 9,
    summary = '',
    created_at = '2025-11-28 01:03:59';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '麦肯锡-商用车面临新的上市挑战（英）-12页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\麦肯锡-商用车面临新的上市挑战（英）-12页.pdf',
        'Automotive & Assembly Practice
Roadwork ahead! Commercial
vehicles face new go-to-market
challenges
As shifting customer preferences, innovative business models, and new entrants
transform commercial vehicle sales, OEMs must change with the times.
This article is a collaborative effort by Niels Dau, Thomas Furcher, Anna Herlt, Philipp Maximilian Lühr, and Matthias Schyma,
representing views from McKinsey’s Automotive & Assembly Practice.
December 2023
Innovative go-to-market strategies are beginning Why change?
to transform the commercial vehicle (CV) industry.
Of all the factors promoting change within
One early example involves light commercial vehicle
commercial vehicle go-to-market, three stand out.
(LCV) players moving toward direct-sales models,
rather than relying on dealers for their go-to-
Omnichannel sales are becoming standard
market approach, as they have traditionally done.
As in the B2C sphere, B2B customers increasingly
Many more changes are on the horizon across CV
demand an omnichannel experience that
segments, driven by five core trends (Exhibit 1):
seamlessly integrates offline and online channels.
McKinsey’s Global B2B Pulse Survey shows
— the growth of omnichannel sales
that B2B customers use an evenly divided mix
of traditional, digital self-service, and remote
— new value pools and business models human interaction channels,1 with 35 percent of
respondents rating e-commerce as most effective.
— increasing cost pressures
B2B customers also are increasingly willing to
engage in large e-commerce transactions, with
— stringent regulations and the shift to zero- roughly 70 percent of respondents prepared to
emissions vehicles (ZEVs) spend up to $500,000 on a single purchase.
— the emergence of new entrants Based on experience in other industries, B2B
customers also demand greater individualization
These trends raise two questions: Why do OEMs during their interactions with companies. More than
in the CV segment need to change? And why does half of the respondent companies in McKinsey’s
this change need to happen now? After exploring Global B2B Pulse Survey stated that they increased
these issues, this article describes emerging go-to- their market share by investing in individualization
market models and guiding principles that can help via sophisticated marketing tactics, technology
CV OEMs select the best approach. stacks, analytics, and prescriptive insights.2
Exhibit 1
Five core trends are prompting changes to go-to-market models for
commercial vehicles.
Stringent regulation
Greater emphasis on New value pools and Increasing and expected shift
omnichannel sales business models cost pressure to ZEV fleet New entrants
2/3 66% <5 15–25% >10
of B2B customers of global medium- and percentage-point- expected global zero- new entrants joined the
prefer digital or remote heavy-duty truck profits potential improvement emissions vehicle (ZEV) commercial-vehicle
channels to interact in 2030 expected to in return on sales via share in 2030 for industry across
with suppliers come from recurring optimized distribution medium- and heavy- segments over the
life cycle services costs and revenue duty truck segments past 24 months
management
McKinsey & Company
1 McKinsey Global B2B Pulse Survey, December 2022, n = 3,862; Australia, Brazil, Chile, China, France, Germany, India, Italy, Japan, South
Korea, Spain, United Kingdom, and United States (2022 only).
2 Ibid.
Roadwork ahead! Commercial vehicles face new go-to-market challenges 2
Product individualization will
become increasingly important, as
85 percent of customers expect
vehicle customization options.
The need for individualization extends to products New value pools and new business models are
and services as well. Companies must know their about to scale up
customers and engage with them along the entire In the future, trucks will no longer be sold solely
life cycle. With 85 percent of customers expecting as base vehicles. Instead, extending offerings to
to see the same or a higher degree of vehicle include adjacent and new value pools, such as fleet
customization in the future, the need for product management, uptime management, and charging
individualization will become even more important infrastructure, will become imperative for OEMs.
(Exhibit 2). The new offerings will be more complex, integrated,
and expensive.
Web <2023>
<ECxohmibmietr c2ial vehicles>
Exhibit <2> of <4>
Customers increasingly expect vehicle customization.
Expected change in Cargo space Driver Vehicle Vehicle Vehicle
design cabin chassis powertrain software
vehicle customization,
2030 vs today, % of fleet
executive respondents 15 13 16 11
18
Significantly more than today
More than today
34 38
Same as today 36
37
36
Less than today
Significantly less than today
Don’t know
35 32
34 32 28
11 9 10 13
9
33 5 33 7 33
3 2 3 2 2
Source: McKinsey Commercial Mobility Vehicle Customer Survey 2022 (n = 413)
McKinsey & Company
Roadwork ahead! Commercial vehicles face new go-to-market challenges 3
In another shift, innovative business models, termed and different capabilities for calculating risks. If
XaaS, or Anything-as-a-Service, are about to scale they successfully create sales models that enable
up. These models range from Transport/Mobility- full control over the customer journey, they can tap
as-a-Service to Charging-as-a-Service and into new profit pools and capture a larger share of
Logistics-as-a-Service (Exhibit 3). Based on our customer lifetime value.
data analysis, we expect almost 66 percent of the
global OEM medium-duty truck (MDT) and heavy- Increasing cost pressure from technological
duty truck (HDT) profits to come from recurring change and new entrants
life cycle services by 2030 (Exhibit 4). From a Cost pressure is increasing because of
customer perspective, these innovative business technological advances (particularly in powertrain),
models represent a shift from a one-time capital stringent regulations, new offerings, and the entry
expenditure investment to recurring operating of new players into the CV industry. Switching to
expenditures. new go-to-market models can unlock return on
sales (ROS) improvements, including the following:
The rise of new value pools and business models will
transform OEM sales. For instance, OEMs will need — Reduced distribution costs. Direct-sales
new governance models, steering mechanisms, models help reduce distribution costs by
Web <2023>
<ECxohmimbeitr c3ial vehicles>
Exhibit <3> of <4>
Many different XaaS business models are emerging.
Business models across commercial vehicle industry value chain, nonexhaustive
Value chain segment Hardware focused Anything-as-a-Service (XaaS)
Commercial vehicles Ownership model Individual offering
Service ecosystem Uptime management Individual offering
Fleet management Individual offering
Vehicle/
Driver training Individual offering Truck-
as-a
Capacity management Individual offering Service
Charging-as- Power-as-
Charging access Individual offering
a-Service a-Service
Battery management Individual offering Transport/ Battery-as-a-Service
Mobility-
Insurance Individual offering as-a Pay as Pay how
Service you drive you drive
Freight-carrying operationsTransport execution
Shipper operations Logistics operations
Logistics-
Intermediary Broker as-a-
Service
Agent
Logistics sourcing Logistics sourcing
McKinsey & Company
Roadwork ahead! Commercial vehicles face new go-to-market challenges 4
Web <2023>
E<Cxohmibmietr 4cial vehicles>
Exhibit <4> of <4>
In 2030, OEMs could earn up to about 66 percent in profits from recurring
life cycle services.
OEM MDT and HDT1 TOTAL 15
profit pools, includ-
One-time profit from vehicle sales and production
ing new truck sales,
aftermarket, and new
opportunities, 2030,
$ billion
2,3
5.1
Aftermarket Financing
and leasing
66%
recurring
profit from
2.3
life cycle
services Insurance 0.4
Data-enabled
services
1.2 EVCI and ZEV2
5.8
energy carriers 0.2
1Medium-duty truck and heavy-duty truck.
2Electric-vehicle charging infrastructure and zero-emissions vehicle.
Source: McKinsey Center for Future Mobility, Proprietary Profit Pool Model, 2023
McKinsey & Company
building a scalable platform across markets with greater volume effects resulting from improved
fixed cost degression, bundling and automating conversion rates and higher loyalty.
activities historically performed at the individual
dealer or market level, and further consolidating It is too early to predict the level of ROS
networks. Cost effects are expected to be improvements these new go-to-market models
higher within the LCV segment compared will deliver to the CV industry, but the first pilots
with the MDT and HDT segments because in the passenger vehicle industry suggest they
of structural differences. For instance, the could be significant.
MDT and HDT segments have less intrabrand
competition because the density of the dealer
network is lower. Why now?
The CV industry continues to lag behind the
— Professional revenue management. passenger car industry when it comes to making
Transitioning to new go-to-market models will decisions about future go-to-market plans. Over
enable more professional revenue management the next 12 to 18 months, however, we expect the
via new offerings, such as XaaS. It will also number of public announcements on go-to-market
increase cross- and upselling opportunities transformations in the CV industry to accelerate
throughout the entire customer life cycle. Other significantly because of the following two trends.
benefits include central price steering and
Roadwork ahead! Commercial vehicles face new go-to-market challenges 5
The probable shift to alternative powertrains The go-to-market shift in the
The expected shift to ZEVs opens a unique window CV industry
of opportunity for OEMs to introduce new go-to-
Some underlying trends are similar within the
market models because they can gradually ramp
CV industry and the passenger car industry. But
them up, allowing them to learn and adapt ... (内容过长，已截断)',
        12,
        '',
        '2025-11-28 01:04:00'
    )
ON DUPLICATE KEY UPDATE
    file_name = '麦肯锡-商用车面临新的上市挑战（英）-12页.pdf',
    content = 'Automotive & Assembly Practice
Roadwork ahead! Commercial
vehicles face new go-to-market
challenges
As shifting customer preferences, innovative business models, and new entrants
transform commercial vehicle sales, OEMs must change with the times.
This article is a collaborative effort by Niels Dau, Thomas Furcher, Anna Herlt, Philipp Maximilian Lühr, and Matthias Schyma,
representing views from McKinsey’s Automotive & Assembly Practice.
December 2023
Innovative go-to-market strategies are beginning Why change?
to transform the commercial vehicle (CV) industry.
Of all the factors promoting change within
One early example involves light commercial vehicle
commercial vehicle go-to-market, three stand out.
(LCV) players moving toward direct-sales models,
rather than relying on dealers for their go-to-
Omnichannel sales are becoming standard
market approach, as they have traditionally done.
As in the B2C sphere, B2B customers increasingly
Many more changes are on the horizon across CV
demand an omnichannel experience that
segments, driven by five core trends (Exhibit 1):
seamlessly integrates offline and online channels.
McKinsey’s Global B2B Pulse Survey shows
— the growth of omnichannel sales
that B2B customers use an evenly divided mix
of traditional, digital self-service, and remote
— new value pools and business models human interaction channels,1 with 35 percent of
respondents rating e-commerce as most effective.
— increasing cost pressures
B2B customers also are increasingly willing to
engage in large e-commerce transactions, with
— stringent regulations and the shift to zero- roughly 70 percent of respondents prepared to
emissions vehicles (ZEVs) spend up to $500,000 on a single purchase.
— the emergence of new entrants Based on experience in other industries, B2B
customers also demand greater individualization
These trends raise two questions: Why do OEMs during their interactions with companies. More than
in the CV segment need to change? And why does half of the respondent companies in McKinsey’s
this change need to happen now? After exploring Global B2B Pulse Survey stated that they increased
these issues, this article describes emerging go-to- their market share by investing in individualization
market models and guiding principles that can help via sophisticated marketing tactics, technology
CV OEMs select the best approach. stacks, analytics, and prescriptive insights.2
Exhibit 1
Five core trends are prompting changes to go-to-market models for
commercial vehicles.
Stringent regulation
Greater emphasis on New value pools and Increasing and expected shift
omnichannel sales business models cost pressure to ZEV fleet New entrants
2/3 66% <5 15–25% >10
of B2B customers of global medium- and percentage-point- expected global zero- new entrants joined the
prefer digital or remote heavy-duty truck profits potential improvement emissions vehicle (ZEV) commercial-vehicle
channels to interact in 2030 expected to in return on sales via share in 2030 for industry across
with suppliers come from recurring optimized distribution medium- and heavy- segments over the
life cycle services costs and revenue duty truck segments past 24 months
management
McKinsey & Company
1 McKinsey Global B2B Pulse Survey, December 2022, n = 3,862; Australia, Brazil, Chile, China, France, Germany, India, Italy, Japan, South
Korea, Spain, United Kingdom, and United States (2022 only).
2 Ibid.
Roadwork ahead! Commercial vehicles face new go-to-market challenges 2
Product individualization will
become increasingly important, as
85 percent of customers expect
vehicle customization options.
The need for individualization extends to products New value pools and new business models are
and services as well. Companies must know their about to scale up
customers and engage with them along the entire In the future, trucks will no longer be sold solely
life cycle. With 85 percent of customers expecting as base vehicles. Instead, extending offerings to
to see the same or a higher degree of vehicle include adjacent and new value pools, such as fleet
customization in the future, the need for product management, uptime management, and charging
individualization will become even more important infrastructure, will become imperative for OEMs.
(Exhibit 2). The new offerings will be more complex, integrated,
and expensive.
Web <2023>
<ECxohmibmietr c2ial vehicles>
Exhibit <2> of <4>
Customers increasingly expect vehicle customization.
Expected change in Cargo space Driver Vehicle Vehicle Vehicle
design cabin chassis powertrain software
vehicle customization,
2030 vs today, % of fleet
executive respondents 15 13 16 11
18
Significantly more than today
More than today
34 38
Same as today 36
37
36
Less than today
Significantly less than today
Don’t know
35 32
34 32 28
11 9 10 13
9
33 5 33 7 33
3 2 3 2 2
Source: McKinsey Commercial Mobility Vehicle Customer Survey 2022 (n = 413)
McKinsey & Company
Roadwork ahead! Commercial vehicles face new go-to-market challenges 3
In another shift, innovative business models, termed and different capabilities for calculating risks. If
XaaS, or Anything-as-a-Service, are about to scale they successfully create sales models that enable
up. These models range from Transport/Mobility- full control over the customer journey, they can tap
as-a-Service to Charging-as-a-Service and into new profit pools and capture a larger share of
Logistics-as-a-Service (Exhibit 3). Based on our customer lifetime value.
data analysis, we expect almost 66 percent of the
global OEM medium-duty truck (MDT) and heavy- Increasing cost pressure from technological
duty truck (HDT) profits to come from recurring change and new entrants
life cycle services by 2030 (Exhibit 4). From a Cost pressure is increasing because of
customer perspective, these innovative business technological advances (particularly in powertrain),
models represent a shift from a one-time capital stringent regulations, new offerings, and the entry
expenditure investment to recurring operating of new players into the CV industry. Switching to
expenditures. new go-to-market models can unlock return on
sales (ROS) improvements, including the following:
The rise of new value pools and business models will
transform OEM sales. For instance, OEMs will need — Reduced distribution costs. Direct-sales
new governance models, steering mechanisms, models help reduce distribution costs by
Web <2023>
<ECxohmimbeitr c3ial vehicles>
Exhibit <3> of <4>
Many different XaaS business models are emerging.
Business models across commercial vehicle industry value chain, nonexhaustive
Value chain segment Hardware focused Anything-as-a-Service (XaaS)
Commercial vehicles Ownership model Individual offering
Service ecosystem Uptime management Individual offering
Fleet management Individual offering
Vehicle/
Driver training Individual offering Truck-
as-a
Capacity management Individual offering Service
Charging-as- Power-as-
Charging access Individual offering
a-Service a-Service
Battery management Individual offering Transport/ Battery-as-a-Service
Mobility-
Insurance Individual offering as-a Pay as Pay how
Service you drive you drive
Freight-carrying operationsTransport execution
Shipper operations Logistics operations
Logistics-
Intermediary Broker as-a-
Service
Agent
Logistics sourcing Logistics sourcing
McKinsey & Company
Roadwork ahead! Commercial vehicles face new go-to-market challenges 4
Web <2023>
E<Cxohmibmietr 4cial vehicles>
Exhibit <4> of <4>
In 2030, OEMs could earn up to about 66 percent in profits from recurring
life cycle services.
OEM MDT and HDT1 TOTAL 15
profit pools, includ-
One-time profit from vehicle sales and production
ing new truck sales,
aftermarket, and new
opportunities, 2030,
$ billion
2,3
5.1
Aftermarket Financing
and leasing
66%
recurring
profit from
2.3
life cycle
services Insurance 0.4
Data-enabled
services
1.2 EVCI and ZEV2
5.8
energy carriers 0.2
1Medium-duty truck and heavy-duty truck.
2Electric-vehicle charging infrastructure and zero-emissions vehicle.
Source: McKinsey Center for Future Mobility, Proprietary Profit Pool Model, 2023
McKinsey & Company
building a scalable platform across markets with greater volume effects resulting from improved
fixed cost degression, bundling and automating conversion rates and higher loyalty.
activities historically performed at the individual
dealer or market level, and further consolidating It is too early to predict the level of ROS
networks. Cost effects are expected to be improvements these new go-to-market models
higher within the LCV segment compared will deliver to the CV industry, but the first pilots
with the MDT and HDT segments because in the passenger vehicle industry suggest they
of structural differences. For instance, the could be significant.
MDT and HDT segments have less intrabrand
competition because the density of the dealer
network is lower. Why now?
The CV industry continues to lag behind the
— Professional revenue management. passenger car industry when it comes to making
Transitioning to new go-to-market models will decisions about future go-to-market plans. Over
enable more professional revenue management the next 12 to 18 months, however, we expect the
via new offerings, such as XaaS. It will also number of public announcements on go-to-market
increase cross- and upselling opportunities transformations in the CV industry to accelerate
throughout the entire customer life cycle. Other significantly because of the following two trends.
benefits include central price steering and
Roadwork ahead! Commercial vehicles face new go-to-market challenges 5
The probable shift to alternative powertrains The go-to-market shift in the
The expected shift to ZEVs opens a unique window CV industry
of opportunity for OEMs to introduce new go-to-
Some underlying trends are similar within the
market models because they can gradually ramp
CV industry and the passenger car industry. But
them up, allowing them to learn and adapt ... (内容过长，已截断)',
    page_count = 12,
    summary = '',
    created_at = '2025-11-28 01:04:00';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '麦肯锡-在美国再投资，2023 年 12 月（英）-140页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\麦肯锡-在美国再投资，2023 年 12 月（英）-140页.pdf',
        'McKinsey on Government
Reinvesting
in America
Helping governments renew the sources of
economic strength and deliver for their people
Compendium
December 2023

Contents
ii 61
Introduction Transforming public sector
hiring with data-enabled talent
1 ‘win rooms’
US government productivity:
A more than $2,000 per
67
resident opportunity ‘Dig once’ could help states
manage material and worker
12 shortages
Federal financial management:
How governments can do more
72
with the budgets they have One year into the BIL:
Catalyzing US investments
17 in energy
Inclusive infrastructure
investment: How to
91
empower communities Paving the way to resilience:
Strengthening public
27 sector adaptation planning
Building innovation
and execution
ecosystems: Accelerating
tech hub growth
111
Closing the digital divide in
39 Black America
Rural rising: Economic
development strategies for
119
America’s heartland Can public EV fast-charging
stations be profitable in the
49 United States?
Will a labor crunch derail plans
to upgrade US infrastructure?
127
Unlocking the potential of
generative AI: Three key
questions for government
agencies
Reinvesting in America i
Introduction
As 2023 ends and we look ahead deploying green financing, expanding Adi Kumar
Senior Partner
to 2024, our world and our country broadband infrastructure, accelerating
Leader, Federal Civilian Practice
continue to face a broad range of new technology, and building hydrogen
Adi_Kumar@McKinsey.com
challenges—including climate change, hubs to ensure that the United States
economic uncertainty, and continued can keep pace with the demands of rapid Nehal Mehta
geopolitical tensions. In the face of these modernization across industries. Associate Partner
Coleader, Reinvesting in America
challenges, the United States is investing
Nehal_Mehta@McKinsey.com
trillions of dollars in public-sector We believe 2024 will be a year
capital via the Bipartisan Infrastructure of transition from planning to Tim Ward
Law, the Inflation Reduction Act, and implementation, with more shovels Senior Partner
Leader, State and Local Practice
the CHIPS and Science Act to bolster hitting the ground each day to build the
Tim_Ward@McKinsey.com
economic security, energy security, and future American economy. To make this
national security. In aggregate, these happen, leaders at the federal, state,
Todd Wintner
new investments seek to accelerate and local levels can work with industry Partner
technology and transform America’s counterparts to address a bevy of Coleader, Reinvesting in America
Todd_Wintner@McKinsey.com
industrial policy and built environment. If significant—but tractable—challenges,
implemented effectively, these policies such as complex service procurement
may fundamentally alter the public- and timelines, material and labor supply
private-sector landscape for the next chain shortages, and permitting
several decades. restrictions.
The year 2023 was one of planning. To inspire your efforts over the weeks
The US federal government drafted and months ahead, we developed this
and issued guidance for a range of new compendium containing some of the
programs. Many state governments most read perspectives from McKinsey’s
designed, launched, and scaled Reinvesting in America Initiative. We
central coordinating functions thank you for the time and energy you
charged with winning competitive are investing in our country at this critical
grants and deploying federal funding moment and wish you all the best in
(competitive and noncompetitive, 2024 and beyond.
new and enduring) as efficiently and
effectively as possible. Agency leaders December 2023
have developed novel approaches to
ii Reinvesting in America
US government
productivity: A more
than $2,000 per
resident opportunity
Government remains one of the biggest productivity
improvement opportunities. Organizations must be given
both the ability and motivation to improve.
by Nikhil Sahni, Vishnu Murale, David Cutler, Shubham Singhal, and Alan Gerber
This article is the first in a series on the US government’s productivity
improvement opportunity.
© Martin Barraud/Getty Images
As the US economy has evolved, it has shifted In this article, we set out to estimate the size of
from predominantly manufacturing to services. the US government’s productivity improvement
While some of these services industries have opportunity. We defined productivity as operational
made productivity improvements, many lag behind efficiency; other researchers have focused on
the overall economy. For example, healthcare policy effectiveness (see sidebar “Why has it been
remains a growth engine for the US workforce but difficult to measure government productivity?”).
is one of the slowest in terms of labor productivity We quantified the US government productivity
growth.1 Government is also largely a services improvement opportunity by level—federal as
industry and offers one of the economy’s largest well as state and local—and category, such as
productivity improvement opportunities.2 healthcare or road transport.
For nearly all countries, government represents Overall, we found a $725 billion to $765 billion
the largest portion of the economy and is the productivity improvement opportunity—that is,
biggest employer (Exhibit 1). For example, in the roughly $750 billion annually that could be saved
United States, government at all levels accounted while keeping government services operating just
for about 47 percent of GDP and about 17 percent as effectively. This would be equivalent to more
of total employment in 2020.3 Furthermore, than $2,000 per resident. About 60 percent of
government plays a critical role in society, the total was at the state and local level. Across
ranging from building roads to educating youth. categories, about 40 percent of the opportunity
In many cases, when the government intervenes, was in healthcare; 9 percent was in primary and
it is necessary because there is no functioning secondary education.
competitive private counterpart.
We also converted this opportunity into an
Moreover, the imperative to capture the operational framework that could aid government
government productivity improvement opportunity organizations in determining what actions to take.
has intensified. The COVID-19 pandemic put Based on our experience with hundreds of public-
pressure on economies around the world, and private-sector organizations, the framework
prompting governments to spend large amounts suggests that operational challenges lie in an
of money to distribute COVID-19 relief. As organization’s ability and motivation to improve.
COVID-19 moves to an endemic phase, new
macroeconomic issues have emerged, most We recognize and acknowledge that a variety
notably a talent shortage, inflation, and high of civic compacts shape how governments
debt-servicing costs.4 For example, in 2022, the set priorities, and thus governments have
US federal government spent the largest amount fundamentally different imperatives than those
ever on debt interest, reaching nearly 2 percent of the private and social sectors. Government
of GDP.5 Having to get by with both a smaller organizations may make productivity trade-offs in
workforce and weaker government balance service of those institutional imperatives. In this
sheets suggest that the need for productivity report, productivity is the focus, but it is just one
improvements has increased. way of evaluating government activity.
1 Nikhil Sahni, Pooja Kumar, Edward Levine, and Shubham Singhal, “The productivity imperative for healthcare delivery in the United States,”
McKinsey, February 27, 2019.
2 Government productivity: Unlocking the $3.5 trillion opportunity, McKinsey Center for Government, April 2017.
3 Data from OECD on general government spending, accessed on June 26, 2023; data from International Labour Organization on public
employment by sectors of national accounts, accessed on June 26, 2023.
4 Addie Fleron and Shubham Singhal, “The gathering storm in US healthcare: How leaders can respond and thrive,” McKinsey, September 8, 2022.
5“What are interest costs on national debt,” Peter G. Peterson Foundation, May 30, 2023.
2 Reinvesting in America
Exhibit 1
In many countries, government spending and employment make up a sizable
portion of GDP and total employment, respectively.
Breakdown of government spending and employment by country, 2020
Per capita Government Total government
Government government spending, employment, employment,
spending, % of GDP current PPP,1 $ % of total employment thousands
France 61.5 29,415 21.5 Series 1 5,809
Greece 59.7 16,962 16.5 766
Belgium 58.9 32,127 18.5 904
Finland 57.2 29,907 24.1 635
Italy 56.8 24,506 15.5 3,352
Denmark 53.5 32,577 29.0 844
Canada 53.1 25,087 7.7 1,380
UK 52.4 24,037 16.4 5,343
Sweden 52.1 29,232 29.2 1,461
Spain 52.0 19,739 16.4 3,157
Iceland 51.2 27,790 19.4 49
Slovenia 51.2 20,906 25.0 178
Hungary 51.1 17,451 17.1 902
Germany 50.4 28,473 11.1 4,658
Portugal 49.2 17,212 14.9 719
Poland 48.3 16,838 12.0 1,649
Netherlands 47.8 28,613 10.0 1,146
US 47.3 30,033 17.1 22,633
Czech Republic 47.2 20,219 15.4 897
Austria 46.2 26,425 35.2 4,461
Israel 45.4 18,261 23.3 851
Estonia 44.9 17,706 21.7 153
Slovakia 44.8 14,728 19.0 456
Lithuania 42.6 8,671 24.3 311
Latvia 42.2 7,674 25.1 222
Korea 38.1 17,042 8.8 2,375
Türkiye 35.3 9,883 14.2 3,808
Mexico 31.0 5,732 13.4 5,539
Ireland 27.4 25,719 15.6 358
100.0
1 Purchasing-power parity.
Source: International Labour Organization; OECD
McKinsey & Company
Reinvesting in America 3
Why has it been difficult to measure government productivity?
The term “productivity” is used in many When government is involved, inputs house visits by individual healthcare
contexts with different intentions. For and outputs are much harder to measure. workers.3 These can be helpful to the
example, leaders want to talk to each Researchers have tried to overcome this extent that the metrics are operationally
other about productivity but may use probl... (内容过长，已截断)',
        140,
        '',
        '2025-11-28 01:04:02'
    )
ON DUPLICATE KEY UPDATE
    file_name = '麦肯锡-在美国再投资，2023 年 12 月（英）-140页.pdf',
    content = 'McKinsey on Government
Reinvesting
in America
Helping governments renew the sources of
economic strength and deliver for their people
Compendium
December 2023

Contents
ii 61
Introduction Transforming public sector
hiring with data-enabled talent
1 ‘win rooms’
US government productivity:
A more than $2,000 per
67
resident opportunity ‘Dig once’ could help states
manage material and worker
12 shortages
Federal financial management:
How governments can do more
72
with the budgets they have One year into the BIL:
Catalyzing US investments
17 in energy
Inclusive infrastructure
investment: How to
91
empower communities Paving the way to resilience:
Strengthening public
27 sector adaptation planning
Building innovation
and execution
ecosystems: Accelerating
tech hub growth
111
Closing the digital divide in
39 Black America
Rural rising: Economic
development strategies for
119
America’s heartland Can public EV fast-charging
stations be profitable in the
49 United States?
Will a labor crunch derail plans
to upgrade US infrastructure?
127
Unlocking the potential of
generative AI: Three key
questions for government
agencies
Reinvesting in America i
Introduction
As 2023 ends and we look ahead deploying green financing, expanding Adi Kumar
Senior Partner
to 2024, our world and our country broadband infrastructure, accelerating
Leader, Federal Civilian Practice
continue to face a broad range of new technology, and building hydrogen
Adi_Kumar@McKinsey.com
challenges—including climate change, hubs to ensure that the United States
economic uncertainty, and continued can keep pace with the demands of rapid Nehal Mehta
geopolitical tensions. In the face of these modernization across industries. Associate Partner
Coleader, Reinvesting in America
challenges, the United States is investing
Nehal_Mehta@McKinsey.com
trillions of dollars in public-sector We believe 2024 will be a year
capital via the Bipartisan Infrastructure of transition from planning to Tim Ward
Law, the Inflation Reduction Act, and implementation, with more shovels Senior Partner
Leader, State and Local Practice
the CHIPS and Science Act to bolster hitting the ground each day to build the
Tim_Ward@McKinsey.com
economic security, energy security, and future American economy. To make this
national security. In aggregate, these happen, leaders at the federal, state,
Todd Wintner
new investments seek to accelerate and local levels can work with industry Partner
technology and transform America’s counterparts to address a bevy of Coleader, Reinvesting in America
Todd_Wintner@McKinsey.com
industrial policy and built environment. If significant—but tractable—challenges,
implemented effectively, these policies such as complex service procurement
may fundamentally alter the public- and timelines, material and labor supply
private-sector landscape for the next chain shortages, and permitting
several decades. restrictions.
The year 2023 was one of planning. To inspire your efforts over the weeks
The US federal government drafted and months ahead, we developed this
and issued guidance for a range of new compendium containing some of the
programs. Many state governments most read perspectives from McKinsey’s
designed, launched, and scaled Reinvesting in America Initiative. We
central coordinating functions thank you for the time and energy you
charged with winning competitive are investing in our country at this critical
grants and deploying federal funding moment and wish you all the best in
(competitive and noncompetitive, 2024 and beyond.
new and enduring) as efficiently and
effectively as possible. Agency leaders December 2023
have developed novel approaches to
ii Reinvesting in America
US government
productivity: A more
than $2,000 per
resident opportunity
Government remains one of the biggest productivity
improvement opportunities. Organizations must be given
both the ability and motivation to improve.
by Nikhil Sahni, Vishnu Murale, David Cutler, Shubham Singhal, and Alan Gerber
This article is the first in a series on the US government’s productivity
improvement opportunity.
© Martin Barraud/Getty Images
As the US economy has evolved, it has shifted In this article, we set out to estimate the size of
from predominantly manufacturing to services. the US government’s productivity improvement
While some of these services industries have opportunity. We defined productivity as operational
made productivity improvements, many lag behind efficiency; other researchers have focused on
the overall economy. For example, healthcare policy effectiveness (see sidebar “Why has it been
remains a growth engine for the US workforce but difficult to measure government productivity?”).
is one of the slowest in terms of labor productivity We quantified the US government productivity
growth.1 Government is also largely a services improvement opportunity by level—federal as
industry and offers one of the economy’s largest well as state and local—and category, such as
productivity improvement opportunities.2 healthcare or road transport.
For nearly all countries, government represents Overall, we found a $725 billion to $765 billion
the largest portion of the economy and is the productivity improvement opportunity—that is,
biggest employer (Exhibit 1). For example, in the roughly $750 billion annually that could be saved
United States, government at all levels accounted while keeping government services operating just
for about 47 percent of GDP and about 17 percent as effectively. This would be equivalent to more
of total employment in 2020.3 Furthermore, than $2,000 per resident. About 60 percent of
government plays a critical role in society, the total was at the state and local level. Across
ranging from building roads to educating youth. categories, about 40 percent of the opportunity
In many cases, when the government intervenes, was in healthcare; 9 percent was in primary and
it is necessary because there is no functioning secondary education.
competitive private counterpart.
We also converted this opportunity into an
Moreover, the imperative to capture the operational framework that could aid government
government productivity improvement opportunity organizations in determining what actions to take.
has intensified. The COVID-19 pandemic put Based on our experience with hundreds of public-
pressure on economies around the world, and private-sector organizations, the framework
prompting governments to spend large amounts suggests that operational challenges lie in an
of money to distribute COVID-19 relief. As organization’s ability and motivation to improve.
COVID-19 moves to an endemic phase, new
macroeconomic issues have emerged, most We recognize and acknowledge that a variety
notably a talent shortage, inflation, and high of civic compacts shape how governments
debt-servicing costs.4 For example, in 2022, the set priorities, and thus governments have
US federal government spent the largest amount fundamentally different imperatives than those
ever on debt interest, reaching nearly 2 percent of the private and social sectors. Government
of GDP.5 Having to get by with both a smaller organizations may make productivity trade-offs in
workforce and weaker government balance service of those institutional imperatives. In this
sheets suggest that the need for productivity report, productivity is the focus, but it is just one
improvements has increased. way of evaluating government activity.
1 Nikhil Sahni, Pooja Kumar, Edward Levine, and Shubham Singhal, “The productivity imperative for healthcare delivery in the United States,”
McKinsey, February 27, 2019.
2 Government productivity: Unlocking the $3.5 trillion opportunity, McKinsey Center for Government, April 2017.
3 Data from OECD on general government spending, accessed on June 26, 2023; data from International Labour Organization on public
employment by sectors of national accounts, accessed on June 26, 2023.
4 Addie Fleron and Shubham Singhal, “The gathering storm in US healthcare: How leaders can respond and thrive,” McKinsey, September 8, 2022.
5“What are interest costs on national debt,” Peter G. Peterson Foundation, May 30, 2023.
2 Reinvesting in America
Exhibit 1
In many countries, government spending and employment make up a sizable
portion of GDP and total employment, respectively.
Breakdown of government spending and employment by country, 2020
Per capita Government Total government
Government government spending, employment, employment,
spending, % of GDP current PPP,1 $ % of total employment thousands
France 61.5 29,415 21.5 Series 1 5,809
Greece 59.7 16,962 16.5 766
Belgium 58.9 32,127 18.5 904
Finland 57.2 29,907 24.1 635
Italy 56.8 24,506 15.5 3,352
Denmark 53.5 32,577 29.0 844
Canada 53.1 25,087 7.7 1,380
UK 52.4 24,037 16.4 5,343
Sweden 52.1 29,232 29.2 1,461
Spain 52.0 19,739 16.4 3,157
Iceland 51.2 27,790 19.4 49
Slovenia 51.2 20,906 25.0 178
Hungary 51.1 17,451 17.1 902
Germany 50.4 28,473 11.1 4,658
Portugal 49.2 17,212 14.9 719
Poland 48.3 16,838 12.0 1,649
Netherlands 47.8 28,613 10.0 1,146
US 47.3 30,033 17.1 22,633
Czech Republic 47.2 20,219 15.4 897
Austria 46.2 26,425 35.2 4,461
Israel 45.4 18,261 23.3 851
Estonia 44.9 17,706 21.7 153
Slovakia 44.8 14,728 19.0 456
Lithuania 42.6 8,671 24.3 311
Latvia 42.2 7,674 25.1 222
Korea 38.1 17,042 8.8 2,375
Türkiye 35.3 9,883 14.2 3,808
Mexico 31.0 5,732 13.4 5,539
Ireland 27.4 25,719 15.6 358
100.0
1 Purchasing-power parity.
Source: International Labour Organization; OECD
McKinsey & Company
Reinvesting in America 3
Why has it been difficult to measure government productivity?
The term “productivity” is used in many When government is involved, inputs house visits by individual healthcare
contexts with different intentions. For and outputs are much harder to measure. workers.3 These can be helpful to the
example, leaders want to talk to each Researchers have tried to overcome this extent that the metrics are operationally
other about productivity but may use probl... (内容过长，已截断)',
    page_count = 140,
    summary = '',
    created_at = '2025-11-28 01:04:02';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '麦肯锡-如何通过邻近地区重振增长（英）-9页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\麦肯锡-如何通过邻近地区重振增长（英）-9页.pdf',
        'Strategy & Corporate Finance Practice
How to reignite
growth through
adjacencies
Advanced-industries companies that enter adjacent markets with
the right approach can outgrow and outperform their peers.
This article is a collaborative effort by Matt Banholzer, Rebecca Doherty, Dorothee Herring, Alex Liu,
Erik Sparre, and Tatu Suontausta, representing views from McKinsey’s Strategy & Corporate
Finance and Industrials & Electronics Practices.
December 2023
Manufacturers across the advanced-industries Adjacency expansion has not been a common
spectrum, from electronics and automotive strategy in advanced industries, with only 11 percent
products to industrials, continue to reel from the of major companies moving into adjacent markets
supply-and-demand shocks caused by economic over the past 15 years. To see whether that’s a
and geopolitical turbulence. As some of these missed opportunity, we analyzed the growth
conditions appear to be here to stay, numerous initiatives pursued by the 770 largest companies in
leadership teams are responding by cutting the sector between 2004 and 2019 and identified
investments and costs. But while defensive moves players that had expanded into new industries
matter, long-term resilience starts with growth and or segments. We then reviewed annual reports,
the courage to make bold moves to pursue that expert commentaries, and analyst statements
profitable growth. to understand whether the new segments were
true adjacencies.
In earlier downturns, companies that stayed
focused on growing through the cycle—by We found that, indeed, moves into adjacencies that
expanding into adjacencies or new geographies build on a competitive advantage deliver significantly
during a recession, then stepping on the gas early more value than purely organic growth or “step-
in the recovery—emerged stronger than their peers outs” that companies may pursue without a clear
and maintained that edge for years afterward. The right to win. (Note that companies stepping out in
current period of volatility is a similar opportunity to hopes of developing breakout businesses can find
chart a new course by seeking growth in adjacent great success—so long as they have a competitive
markets as part of activating pathways in a advantage.) Those that ventured into adjacent
company’s holistic growth blueprint. The net-zero segments achieved median TSR that was three
transition, in particular, may give advanced- percentage points above their closest peers’
industries companies attractive opportunities in 11 (Exhibit 1). And these weren’t outliers: two-thirds of
areas of growth. adjacency growers outperformed their industries.
We define adjacencies as segments beyond a To help business leaders assess when and how
company’s core business where it has a “right to best to expand into adjacent markets, we delved
win”—a long-term competitive advantage stemming further into the strategies employed by the
from better abilities to address customers’ needs, manufacturers that pursued that growth path. Their
play across the value chain, deploy a unique approaches can be divided into four categories:
capability in a new area, or introduce a disruptive those driven by customers, those driven by
business model or technology. A typical large capability, those based on value chain, and those
company generates 20 percent of revenue outside oriented around a disruptive business model or
its core business. And our research shows that technology. Each of these adjacency growth
organizations that expand into natural adjacencies strategies delivered between 3 and 4 percent in
generate, on average, 1.5 percentage points excess TSR and generated favorable analyst
of annual shareholder returns above their views (Exhibit 2).
industry peers.
How to reignite growth through adjacencies 2
Four approaches to growth Customer-driven adjacency
in adjacencies Adding offerings that meet existing customers’
needs that you don’t already address, such as
While the four categories have distinct
complementing hardware offerings with software or
characteristics, customer-propelled, capability-
services, is a tried-and-true path to growth. This
propelled, and value chain–based adjacencies can
strategy was the most common of the four
each require business model shifts to be effective.
approaches, with six in ten players in our sample
No matter which value creation logic advanced-
pursuing it alone or in conjunction with other
industries companies pursued, those that
adjacency moves. The reason is simple: companies
succeeded in adjacencies applied some common
practices in how they chose the approach, secured can often find numerous cross-selling opportunities
their foothold, and ramped up growth.
by analyzing what their current customers buy.
Exhibit 1
How to reignite growth through adjacencies 3
When a networking hardware manufacturer, for Our experience has shown us, however, the
example, found its customers shifting their importance of involving sales leaders and
spending to enterprise software, it turned the threat customers in identifying the best adjacencies for
into an opportunity by acquiring several software customer-driven growth. One global mining
providers. It then used its extensive existing sales equipment manufacturer, for example, significantly
channels to deliver this broader portfolio of benefited from bringing its key customers into its
enterprise technology to both current and new growth strategy discussions. Based partly on their
customers. In just over a decade, the company was feedback, the company started developing mining
generating more than half its revenue from fleet optimization software in close collaboration
software sales, with much stronger margins. with core clients—a move that significantly
Exhibit 2
How to reignite growth through adjacencies 4
contributed to its outperforming its closest A mining equipment manufacturer, for example,
competitor in TSR by 18 percentage points used a merger to move into metal-refining
since 2018. machinery, which enabled it to integrate crushing
and grinding with refining and thus help its
Capability-driven adjacency customers to reduce waste. The move is expected
Transferring capabilities that were honed in the to yield €150 million in annual revenue synergies
core business to an adjacent industry is a growth and €100 million in yearly cost savings.
strategy that was pursued by a quarter of the
companies in our sample. In advanced industries, Disruptive business model–based adjacency
these capabilities tend to fall into three categories: Companies with strong innovation capabilities can
product development, operational, and commercial create adjacencies by launching entirely new
(see sidebar, “Three capability archetypes”). businesses and revenue streams. In advanced
industries, such innovation often takes the form of a
A producer of electronics testing equipment that disruptive business model or technology. A case in
was facing flat growth, for instance, scanned for point is an air compression equipment
opportunities in adjacencies and identified robotics manufacturer’s introduction of a pay-by-use
as a fast-growing segment wherein it could service, a disruptive move made possible by
leverage its operational capabilities. The company technology the company developed that
acquired a robotics business and applied its significantly lowered maintenance costs. Customers
expertise in automation to galvanize the target’s embraced the service because the equipment cost
growth, then expanded further into industrial no longer required a major up-front outlay; rather, it
automation with additional acquisitions. The move was tied to their revenue streams.
was a triumph, contributing 13 percentage points to
the top line within three years of expansion. Let’s be clear: growth through disruptive innovation
is rare. Fewer than a tenth of our adjacency
Value chain–based adjacency expansion sample used this value creation logic.
Potential upstream and downstream moves within However, when pursued successfully, it can
your own or your customers’ value chains are generate strong top-line gains.
among the easiest growth opportunities to identify
and evaluate given their proximity to your existing
Making the most of the right
business. Gaining greater control of the industry
opportunity
value chain can also increase a company’s
resilience to supply shocks, a particularly important As with all growth strategies, companies seeking to
benefit amid today’s widespread supply chain expand into adjacent industries or markets should
disruptions. In addition, value chain moves can give first establish an aspirational culture and mindset.
companies a stronger ability to customize offerings Then they should identify the right pathways and
to client needs—for example, tailoring raw material follow through with strong execution. The following
specifications to refinement processes—and secure outlines how to put adjacency strategy into action.
a higher share of industry revenue and profit pools.
How to reignite growth through adjacencies 5
Three capability archetypes
Capabilities that can enable companies — Operational capabilities cover — Commercial capabilities include
to successfully enter an adjacent segment manufacturing and logistics, as well as branding, business or market
fall into three main categories: technological areas: data science, intelligence, revenue management,
software, and AI. Tech talent is and distribution, as well as
— Product development capabilities
particularly critical to scaling this aftermarket services.
include innovation assets such
capability archetype.
as patents and trade secrets,
as well as engineering, R&D, and
design competencies.
Apply a broad lens to identify opportunities adding more downstream capabilities, such as a
Successful adjacency growers first look at how dealer network? Finally, consider ways to innovate
they can better serve their existing customers— your business model. How could ... (内容过长，已截断)',
        9,
        '',
        '2025-11-28 01:04:03'
    )
ON DUPLICATE KEY UPDATE
    file_name = '麦肯锡-如何通过邻近地区重振增长（英）-9页.pdf',
    content = 'Strategy & Corporate Finance Practice
How to reignite
growth through
adjacencies
Advanced-industries companies that enter adjacent markets with
the right approach can outgrow and outperform their peers.
This article is a collaborative effort by Matt Banholzer, Rebecca Doherty, Dorothee Herring, Alex Liu,
Erik Sparre, and Tatu Suontausta, representing views from McKinsey’s Strategy & Corporate
Finance and Industrials & Electronics Practices.
December 2023
Manufacturers across the advanced-industries Adjacency expansion has not been a common
spectrum, from electronics and automotive strategy in advanced industries, with only 11 percent
products to industrials, continue to reel from the of major companies moving into adjacent markets
supply-and-demand shocks caused by economic over the past 15 years. To see whether that’s a
and geopolitical turbulence. As some of these missed opportunity, we analyzed the growth
conditions appear to be here to stay, numerous initiatives pursued by the 770 largest companies in
leadership teams are responding by cutting the sector between 2004 and 2019 and identified
investments and costs. But while defensive moves players that had expanded into new industries
matter, long-term resilience starts with growth and or segments. We then reviewed annual reports,
the courage to make bold moves to pursue that expert commentaries, and analyst statements
profitable growth. to understand whether the new segments were
true adjacencies.
In earlier downturns, companies that stayed
focused on growing through the cycle—by We found that, indeed, moves into adjacencies that
expanding into adjacencies or new geographies build on a competitive advantage deliver significantly
during a recession, then stepping on the gas early more value than purely organic growth or “step-
in the recovery—emerged stronger than their peers outs” that companies may pursue without a clear
and maintained that edge for years afterward. The right to win. (Note that companies stepping out in
current period of volatility is a similar opportunity to hopes of developing breakout businesses can find
chart a new course by seeking growth in adjacent great success—so long as they have a competitive
markets as part of activating pathways in a advantage.) Those that ventured into adjacent
company’s holistic growth blueprint. The net-zero segments achieved median TSR that was three
transition, in particular, may give advanced- percentage points above their closest peers’
industries companies attractive opportunities in 11 (Exhibit 1). And these weren’t outliers: two-thirds of
areas of growth. adjacency growers outperformed their industries.
We define adjacencies as segments beyond a To help business leaders assess when and how
company’s core business where it has a “right to best to expand into adjacent markets, we delved
win”—a long-term competitive advantage stemming further into the strategies employed by the
from better abilities to address customers’ needs, manufacturers that pursued that growth path. Their
play across the value chain, deploy a unique approaches can be divided into four categories:
capability in a new area, or introduce a disruptive those driven by customers, those driven by
business model or technology. A typical large capability, those based on value chain, and those
company generates 20 percent of revenue outside oriented around a disruptive business model or
its core business. And our research shows that technology. Each of these adjacency growth
organizations that expand into natural adjacencies strategies delivered between 3 and 4 percent in
generate, on average, 1.5 percentage points excess TSR and generated favorable analyst
of annual shareholder returns above their views (Exhibit 2).
industry peers.
How to reignite growth through adjacencies 2
Four approaches to growth Customer-driven adjacency
in adjacencies Adding offerings that meet existing customers’
needs that you don’t already address, such as
While the four categories have distinct
complementing hardware offerings with software or
characteristics, customer-propelled, capability-
services, is a tried-and-true path to growth. This
propelled, and value chain–based adjacencies can
strategy was the most common of the four
each require business model shifts to be effective.
approaches, with six in ten players in our sample
No matter which value creation logic advanced-
pursuing it alone or in conjunction with other
industries companies pursued, those that
adjacency moves. The reason is simple: companies
succeeded in adjacencies applied some common
practices in how they chose the approach, secured can often find numerous cross-selling opportunities
their foothold, and ramped up growth.
by analyzing what their current customers buy.
Exhibit 1
How to reignite growth through adjacencies 3
When a networking hardware manufacturer, for Our experience has shown us, however, the
example, found its customers shifting their importance of involving sales leaders and
spending to enterprise software, it turned the threat customers in identifying the best adjacencies for
into an opportunity by acquiring several software customer-driven growth. One global mining
providers. It then used its extensive existing sales equipment manufacturer, for example, significantly
channels to deliver this broader portfolio of benefited from bringing its key customers into its
enterprise technology to both current and new growth strategy discussions. Based partly on their
customers. In just over a decade, the company was feedback, the company started developing mining
generating more than half its revenue from fleet optimization software in close collaboration
software sales, with much stronger margins. with core clients—a move that significantly
Exhibit 2
How to reignite growth through adjacencies 4
contributed to its outperforming its closest A mining equipment manufacturer, for example,
competitor in TSR by 18 percentage points used a merger to move into metal-refining
since 2018. machinery, which enabled it to integrate crushing
and grinding with refining and thus help its
Capability-driven adjacency customers to reduce waste. The move is expected
Transferring capabilities that were honed in the to yield €150 million in annual revenue synergies
core business to an adjacent industry is a growth and €100 million in yearly cost savings.
strategy that was pursued by a quarter of the
companies in our sample. In advanced industries, Disruptive business model–based adjacency
these capabilities tend to fall into three categories: Companies with strong innovation capabilities can
product development, operational, and commercial create adjacencies by launching entirely new
(see sidebar, “Three capability archetypes”). businesses and revenue streams. In advanced
industries, such innovation often takes the form of a
A producer of electronics testing equipment that disruptive business model or technology. A case in
was facing flat growth, for instance, scanned for point is an air compression equipment
opportunities in adjacencies and identified robotics manufacturer’s introduction of a pay-by-use
as a fast-growing segment wherein it could service, a disruptive move made possible by
leverage its operational capabilities. The company technology the company developed that
acquired a robotics business and applied its significantly lowered maintenance costs. Customers
expertise in automation to galvanize the target’s embraced the service because the equipment cost
growth, then expanded further into industrial no longer required a major up-front outlay; rather, it
automation with additional acquisitions. The move was tied to their revenue streams.
was a triumph, contributing 13 percentage points to
the top line within three years of expansion. Let’s be clear: growth through disruptive innovation
is rare. Fewer than a tenth of our adjacency
Value chain–based adjacency expansion sample used this value creation logic.
Potential upstream and downstream moves within However, when pursued successfully, it can
your own or your customers’ value chains are generate strong top-line gains.
among the easiest growth opportunities to identify
and evaluate given their proximity to your existing
Making the most of the right
business. Gaining greater control of the industry
opportunity
value chain can also increase a company’s
resilience to supply shocks, a particularly important As with all growth strategies, companies seeking to
benefit amid today’s widespread supply chain expand into adjacent industries or markets should
disruptions. In addition, value chain moves can give first establish an aspirational culture and mindset.
companies a stronger ability to customize offerings Then they should identify the right pathways and
to client needs—for example, tailoring raw material follow through with strong execution. The following
specifications to refinement processes—and secure outlines how to put adjacency strategy into action.
a higher share of industry revenue and profit pools.
How to reignite growth through adjacencies 5
Three capability archetypes
Capabilities that can enable companies — Operational capabilities cover — Commercial capabilities include
to successfully enter an adjacent segment manufacturing and logistics, as well as branding, business or market
fall into three main categories: technological areas: data science, intelligence, revenue management,
software, and AI. Tech talent is and distribution, as well as
— Product development capabilities
particularly critical to scaling this aftermarket services.
include innovation assets such
capability archetype.
as patents and trade secrets,
as well as engineering, R&D, and
design competencies.
Apply a broad lens to identify opportunities adding more downstream capabilities, such as a
Successful adjacency growers first look at how dealer network? Finally, consider ways to innovate
they can better serve their existing customers— your business model. How could ... (内容过长，已截断)',
    page_count = 9,
    summary = '',
    created_at = '2025-11-28 01:04:03';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '麦肯锡-建筑通告：最大限度地减少二氧化碳排放和创造商业机会（英）-29页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\麦肯锡-建筑通告：最大限度地减少二氧化碳排放和创造商业机会（英）-29页.pdf',
        'In collaboration with
McKinsey & Company
Circularity in the
Built Environment:
Maximizing CO Abatement
2
and Business Opportunities
W H I T E P A P E R
D E C E M B E R 2 0 2 3
Images: Getty Images, Unsplash
Contents
Foreword 3
Executive summary 4
Introduction 5
1 Transforming the resource loops in the built environment 6
1.1 Resource recirculation 8
1.2 Resource efficiencies 9
1.3 Resource utilization 9
2 Building with circular materials 10
2.1 Concrete and cement 13
2.2 C onstruction steel 15
2.3 Construction aluminium 17
2.4 Construction plastics 19
2.5 Flat glass 21
2.6 Gypsum 23
Conclusion: Driving the circularity transition in the built environment 25
Appendix: Modelling assumptions and results calculation 26
Contributors 27
Endnotes 28
Disclaimer
This document is published by the
World Economic Forum as a contribution
to a project, insight area or interaction.
The findings, interpretations and
conclusions expressed herein are a result
of a collaborative process facilitated and
endorsed by the World Economic Forum
but whose results do not necessarily
represent the views of the World Economic
Forum, nor the entirety of its Members,
Partners or other stakeholders.
© 2023 World Economic Forum. All rights
reserved. No part of this publication may
be reproduced or transmitted in any form
or by any means, including photocopying
and recording, or by any information
storage and retrieval system.
Circularity in the Built Environment: Maximizing CO Abatement and Business Opportunities 2
2
December 2023 Circularity in the Built Environment:
Maximizing CO Abatement and Business Opportunities
2
Foreword
Fernando Gomez
Head, Resource Systems and
Jukka Maksimainen
Resilience - Centre for Nature
Senior Partner,
and Climate, Member of the
McKinsey & Company
Executive Committee, World
Economic Forum
Jörgen Sandström
Sebastian Reiter Head, Transforming Industrial
Partner, Ecosystems - Centre for
McKinsey & Company Energy and Materials, World
Economic Forum
A multitude of complex global challenges, McKinsey, embarks on a comprehensive exploration
including health crises, geopolitical conflicts and of circularity’s potential to revolutionize the built
economic difficulties, have inspired the narrative environment and create a sustainable and resilient
that the world has entered a “new normal”, where future. Through careful analysis of value pools and
organizations must deal with crises and focus abatement potential, our research serves as a call
on resilience by default. Throughout this shifting to action, revealing both environmental gains and
normality, what has not changed is the urgent significant economic rewards. Here, we share a path
need to tackle one of the most prevalent issues towards a more sustainable industry that can abate
of the century: combating climate change and its CO emissions while unlocking economic value.
2
profound impact on the world.
As the industry begins this transformative journey
The built environment holds immense potential for towards a circular built environment, it is crucial
positive change. Buildings and construction account to recognize the pivotal role of lighthouses,
for about 26% of global greenhouse gas emissions, which offer breakthrough circularity solutions that
primarily due to their substantial consumption demonstrate environmental impact, scalability and
of energy and materials. However, there is an financial viability. These pioneers bring together
opportunity to transition from current consumption industry leaders to actively drive and accelerate the
and production patterns to a more sustainable transition towards circularity, serving as beacons
circular approach. By reimagining design processes, of inspiration and showcasing proactive adoption
embracing cutting-edge technologies and exploring of circular practices. By embracing circularity,
innovative business models, industry players can they not only safeguard the planet but also unlock
unlock greater value from existing assets, conserve sustainable prosperity.
crucial resources and reduce waste. The urgency of
making this shift towards greater circularity cannot We thank all community members and Forum
be overstated; each passing day without action initiative leaders for their dedication and invaluable
exacerbates the challenges humanity faces. input towards this report. We trust it will offer
valuable guidance and perspectives to leaders
This white paper by the World Economic Forum’s in both the public and private sectors as we
Centre for Nature and Climate and the Centre collaboratively chart the course for the built
for Energy and Materials, in collaboration with environment’s future.
Circularity in the Built Environment: Maximizing CO Abatement and Business Opportunities 3
2
Executive summary
Circularity could abate 75% of embodied
emissions from the built environment while
creating significant economic value.
This white paper quantifies the potential for carbon 2. Construction steel: Steel is already highly
dioxide (CO) abatement and potential net value recyclable, and the transition to electric arc
2
gain across nine circularity loops for six key building furnace (EAF) steel production and increased
materials: cement and concrete, steel, aluminium, scrap collection hold promise. These measures
plastics, glass and gypsum. The circularity loops are can avoid up to 60% of total CO emissions
2
assessed through three dimensions: recirculation of from steel by 2050.
materials and minerals, renewable and recovered
energy and reducing emissions through carbon 3. Construction aluminium: Opportunities for
capture and storage (CCS) and carbon capture circularity lie in designing for reuse, increasing
and utilization (CCU). recycled material use and adopting alternative
fuels. These measures can lead to a reduction
The results show that circular loops could abate in aluminium-related CO emissions of up to
2
0.5 to 0.8 gigatonnes of CO (Gt CO) in 2030 and 89% by 2050.
2 2
between 3.4 and 4.0 Gt CO in 2050. This accounts
2
for 13% of the built environment’s embodied carbon 4. Construction plastics: Introducing circularity
emissions in 2030 but approaches 75% in 2050. levers, such as designing for reuse and
In 2030, recirculation of materials and minerals and modularity, increasing regrind plastics, and
CCS/CCU are each expected to contribute around using alternative fuels, can decrease CO
2
40% of total abatement, with CCS/CCU increasing emissions from plastics by up to 62% by 2050.
its contribution to more than 50% by 2050. Circularity
more broadly also presents substantial economic 5. Flat glass: Practices such as designing for
advantages, with the potential to yield an annual net reuse and modularity and increasing cullet use
profit gain of $31-46 billion by 2030 and $234-360 can abate up to 41% of CO emissions from
2
billion by 2050. The recirculation of materials and glass by 2050.
minerals makes up the great majority of potential
net value gain both for 2030 and 2050. 6. Gypsum wallboards: Recycling, downcycling
and using renewable energy in the production
Each building material investigated can be made process can yield significant value gains and
more circular through specific strategies: CO emission abatement from gypsum of up
2
to 31% by 2050.
1. Concrete and cement: Concrete and cement
contribute 30% of building materials-related In this transformative journey, lighthouses will play
CO emissions. Circular strategies such as a pivotal role. Lighthouses catalyse collaboration,
2
mineralization technologies and smart crushed advance circular thinking and disseminate digital
aggregates offer substantial value gains, as well technologies. Their industry-leading solutions in
as the potential to abate 96% of embodied CO the built environment are actively propelling the
2
emissions from cement by 2050. shift towards circularity and setting the example for
others. The built environment must take action, in
part by recognizing and highlighting these leading
lighthouses to the wider ecosystem.
Circularity in the Built Environment: Maximizing CO Abatement and Business Opportunities 4
2
Introduction
A circular built environment responds to
an urgent need and creates wide-ranging
opportunity for industry players.
The built environment is a crucial component of daily business value and reduce CO emissions. While
2
life, providing essential services that impact every this industry has significant environmental impacts
aspect of existence, from housing to transport. In across various dimensions such as pollution, land
fact, 90% of individuals’ time is spent inside buildings, use change or biodiversity loss, this white paper
infrastructure and urban ecosystems.1 This ecosystem specifically addresses the potential for emissions
accounts for 13% of the world’s gross domestic abatement to ensure a thorough quantitative and
product (GDP) and employs 7% of the working-age qualitative analysis. The overall purpose is threefold:
population.2 At the same time, the built environment first, to illustrate how circularity can contribute to the
is a significant contributor to the transgression of decarbonization of the sector; second, to quantify
planetary boundaries, thresholds for key environmental both the abatement potential and business value
indicators such as climate change and land system pools across key materials; third, to describe what
change. The built environment contributes one-third is needed to capture this potential. This white paper
of material consumption and waste generation3 and is also a call to action to identify lighthouses for
approximately 37% of fuel-related carbon dioxide circularity in the built environment as a method to
(CO) emissions from humans.4 Around one-third of demonstrate environmental impact, financial viability
2
emissions from new buildings come from embodied and scalability.
sources, meaning from material production and
construction, and two-thirds from operational sources.5 The quantification of value po... (内容过长，已截断)',
        29,
        '',
        '2025-11-28 01:04:04'
    )
ON DUPLICATE KEY UPDATE
    file_name = '麦肯锡-建筑通告：最大限度地减少二氧化碳排放和创造商业机会（英）-29页.pdf',
    content = 'In collaboration with
McKinsey & Company
Circularity in the
Built Environment:
Maximizing CO Abatement
2
and Business Opportunities
W H I T E P A P E R
D E C E M B E R 2 0 2 3
Images: Getty Images, Unsplash
Contents
Foreword 3
Executive summary 4
Introduction 5
1 Transforming the resource loops in the built environment 6
1.1 Resource recirculation 8
1.2 Resource efficiencies 9
1.3 Resource utilization 9
2 Building with circular materials 10
2.1 Concrete and cement 13
2.2 C onstruction steel 15
2.3 Construction aluminium 17
2.4 Construction plastics 19
2.5 Flat glass 21
2.6 Gypsum 23
Conclusion: Driving the circularity transition in the built environment 25
Appendix: Modelling assumptions and results calculation 26
Contributors 27
Endnotes 28
Disclaimer
This document is published by the
World Economic Forum as a contribution
to a project, insight area or interaction.
The findings, interpretations and
conclusions expressed herein are a result
of a collaborative process facilitated and
endorsed by the World Economic Forum
but whose results do not necessarily
represent the views of the World Economic
Forum, nor the entirety of its Members,
Partners or other stakeholders.
© 2023 World Economic Forum. All rights
reserved. No part of this publication may
be reproduced or transmitted in any form
or by any means, including photocopying
and recording, or by any information
storage and retrieval system.
Circularity in the Built Environment: Maximizing CO Abatement and Business Opportunities 2
2
December 2023 Circularity in the Built Environment:
Maximizing CO Abatement and Business Opportunities
2
Foreword
Fernando Gomez
Head, Resource Systems and
Jukka Maksimainen
Resilience - Centre for Nature
Senior Partner,
and Climate, Member of the
McKinsey & Company
Executive Committee, World
Economic Forum
Jörgen Sandström
Sebastian Reiter Head, Transforming Industrial
Partner, Ecosystems - Centre for
McKinsey & Company Energy and Materials, World
Economic Forum
A multitude of complex global challenges, McKinsey, embarks on a comprehensive exploration
including health crises, geopolitical conflicts and of circularity’s potential to revolutionize the built
economic difficulties, have inspired the narrative environment and create a sustainable and resilient
that the world has entered a “new normal”, where future. Through careful analysis of value pools and
organizations must deal with crises and focus abatement potential, our research serves as a call
on resilience by default. Throughout this shifting to action, revealing both environmental gains and
normality, what has not changed is the urgent significant economic rewards. Here, we share a path
need to tackle one of the most prevalent issues towards a more sustainable industry that can abate
of the century: combating climate change and its CO emissions while unlocking economic value.
2
profound impact on the world.
As the industry begins this transformative journey
The built environment holds immense potential for towards a circular built environment, it is crucial
positive change. Buildings and construction account to recognize the pivotal role of lighthouses,
for about 26% of global greenhouse gas emissions, which offer breakthrough circularity solutions that
primarily due to their substantial consumption demonstrate environmental impact, scalability and
of energy and materials. However, there is an financial viability. These pioneers bring together
opportunity to transition from current consumption industry leaders to actively drive and accelerate the
and production patterns to a more sustainable transition towards circularity, serving as beacons
circular approach. By reimagining design processes, of inspiration and showcasing proactive adoption
embracing cutting-edge technologies and exploring of circular practices. By embracing circularity,
innovative business models, industry players can they not only safeguard the planet but also unlock
unlock greater value from existing assets, conserve sustainable prosperity.
crucial resources and reduce waste. The urgency of
making this shift towards greater circularity cannot We thank all community members and Forum
be overstated; each passing day without action initiative leaders for their dedication and invaluable
exacerbates the challenges humanity faces. input towards this report. We trust it will offer
valuable guidance and perspectives to leaders
This white paper by the World Economic Forum’s in both the public and private sectors as we
Centre for Nature and Climate and the Centre collaboratively chart the course for the built
for Energy and Materials, in collaboration with environment’s future.
Circularity in the Built Environment: Maximizing CO Abatement and Business Opportunities 3
2
Executive summary
Circularity could abate 75% of embodied
emissions from the built environment while
creating significant economic value.
This white paper quantifies the potential for carbon 2. Construction steel: Steel is already highly
dioxide (CO) abatement and potential net value recyclable, and the transition to electric arc
2
gain across nine circularity loops for six key building furnace (EAF) steel production and increased
materials: cement and concrete, steel, aluminium, scrap collection hold promise. These measures
plastics, glass and gypsum. The circularity loops are can avoid up to 60% of total CO emissions
2
assessed through three dimensions: recirculation of from steel by 2050.
materials and minerals, renewable and recovered
energy and reducing emissions through carbon 3. Construction aluminium: Opportunities for
capture and storage (CCS) and carbon capture circularity lie in designing for reuse, increasing
and utilization (CCU). recycled material use and adopting alternative
fuels. These measures can lead to a reduction
The results show that circular loops could abate in aluminium-related CO emissions of up to
2
0.5 to 0.8 gigatonnes of CO (Gt CO) in 2030 and 89% by 2050.
2 2
between 3.4 and 4.0 Gt CO in 2050. This accounts
2
for 13% of the built environment’s embodied carbon 4. Construction plastics: Introducing circularity
emissions in 2030 but approaches 75% in 2050. levers, such as designing for reuse and
In 2030, recirculation of materials and minerals and modularity, increasing regrind plastics, and
CCS/CCU are each expected to contribute around using alternative fuels, can decrease CO
2
40% of total abatement, with CCS/CCU increasing emissions from plastics by up to 62% by 2050.
its contribution to more than 50% by 2050. Circularity
more broadly also presents substantial economic 5. Flat glass: Practices such as designing for
advantages, with the potential to yield an annual net reuse and modularity and increasing cullet use
profit gain of $31-46 billion by 2030 and $234-360 can abate up to 41% of CO emissions from
2
billion by 2050. The recirculation of materials and glass by 2050.
minerals makes up the great majority of potential
net value gain both for 2030 and 2050. 6. Gypsum wallboards: Recycling, downcycling
and using renewable energy in the production
Each building material investigated can be made process can yield significant value gains and
more circular through specific strategies: CO emission abatement from gypsum of up
2
to 31% by 2050.
1. Concrete and cement: Concrete and cement
contribute 30% of building materials-related In this transformative journey, lighthouses will play
CO emissions. Circular strategies such as a pivotal role. Lighthouses catalyse collaboration,
2
mineralization technologies and smart crushed advance circular thinking and disseminate digital
aggregates offer substantial value gains, as well technologies. Their industry-leading solutions in
as the potential to abate 96% of embodied CO the built environment are actively propelling the
2
emissions from cement by 2050. shift towards circularity and setting the example for
others. The built environment must take action, in
part by recognizing and highlighting these leading
lighthouses to the wider ecosystem.
Circularity in the Built Environment: Maximizing CO Abatement and Business Opportunities 4
2
Introduction
A circular built environment responds to
an urgent need and creates wide-ranging
opportunity for industry players.
The built environment is a crucial component of daily business value and reduce CO emissions. While
2
life, providing essential services that impact every this industry has significant environmental impacts
aspect of existence, from housing to transport. In across various dimensions such as pollution, land
fact, 90% of individuals’ time is spent inside buildings, use change or biodiversity loss, this white paper
infrastructure and urban ecosystems.1 This ecosystem specifically addresses the potential for emissions
accounts for 13% of the world’s gross domestic abatement to ensure a thorough quantitative and
product (GDP) and employs 7% of the working-age qualitative analysis. The overall purpose is threefold:
population.2 At the same time, the built environment first, to illustrate how circularity can contribute to the
is a significant contributor to the transgression of decarbonization of the sector; second, to quantify
planetary boundaries, thresholds for key environmental both the abatement potential and business value
indicators such as climate change and land system pools across key materials; third, to describe what
change. The built environment contributes one-third is needed to capture this potential. This white paper
of material consumption and waste generation3 and is also a call to action to identify lighthouses for
approximately 37% of fuel-related carbon dioxide circularity in the built environment as a method to
(CO) emissions from humans.4 Around one-third of demonstrate environmental impact, financial viability
2
emissions from new buildings come from embodied and scalability.
sources, meaning from material production and
construction, and two-thirds from operational sources.5 The quantification of value po... (内容过长，已截断)',
    page_count = 29,
    summary = '',
    created_at = '2025-11-28 01:04:04';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '麦肯锡-当今的环境会影响美国消费者的汽车购买决定吗？（英）-7页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\麦肯锡-当今的环境会影响美国消费者的汽车购买决定吗？（英）-7页.pdf',
        'Automotive & Assembly Practice
Will today’s environment
affect vehicle purchase
decisions for US
consumers?
The economic environment has US consumers rethinking their next car
purchase. At the same time, interest in environmentally friendly vehicles
continues to grow.
by Natascha Buresch, Russell Hensley, Nicholas Laverty, and Felix Rupalla
December 2023
If you feel as though you’re seeing more electric To better understand the impact on car buyers, we
cars on the road, it’s because you are. Electric- surveyed more than 1,000 consumers, representing
vehicle (EV) registrations in the United States have average US car buyers (see sidebar, “About the
increased 45 percent annually since 2017, with US survey”). The survey revealed that while the current
coastal states leading in consumer demand.1 This economic environment may have people rethinking
growth can be partially attributed to improving EV and other car purchases in the short term,
charging infrastructure, more and better models EV interest continues to grow. The future is still
from which to choose, and EV cost improvements electric—it may just take longer to get there.
over time. For instance, research from McKinsey
Battery Insights shows that battery cell costs today
are just one-third of what they were a decade ago. People expect to delay new purchases
Regulatory changes aimed at helping the country for both EVs and other cars because
achieve its emission-reduction targets, such as of reduced purchasing power
the California Air Resources Board’s air pollution
The current high-interest-rate environment has likely
programs and the federal Inflation Reduction Act,
reduced purchasing power for a large share of US
have also likely played a role.
consumers. Seventy-seven percent of respondents
noted that reduced purchasing power is causing
Yet consumers are facing mounting fiscal pressure them to either postpone large expenses or be more
that could affect their purchase decisions. Interest conscious about spending. Car purchases are likely
rates are up from 0.05 percent in early 2022 to to be affected: nearly 40 percent of respondents who
5.33 percent today.2 And the average annual had intended to buy a vehicle are postponing that
cost of owning a car for the first five years has purchase, while a quarter plan instead to purchase a
surpassed $12,000, up from about $10,700 in more affordable car type (Exhibit 1). Notably, buyers
2022; that is 16 percent of the median household considering an EV said they were less inclined to
income before taxes.3 delay their purchase or choose a more affordable
option, instead showing more interest in extended
financing options. Few respondents are planning
to entirely abandon existing plans to purchase a
car, but those who are cite high car prices, lack of
About the survey affordability, and high interest rates for financing as
reasons for their decision.
In June 2023, we surveyed 1,029 US consumers, all of whom owned at
least one car in their household, with 50 percent of respondents owning
more than one. About 20 percent of respondents already owned an electric
Current economic factors
vehicle (EV) (including battery EVs, plug-in hybrid EVs, and fuel-cell EVs).
increase interest in financing
Forty-one percent of respondents had a household income of less than
When buying a new vehicle in 2023, about 80
$5,000 per month; the average US household income in 2022 was $6,200
percent of buyers in the United States chose to
per month.1 (With the average price of cars currently purchased hovering
finance, while about 20 percent chose to purchase
around $48,000, this cost is equivalent to about eight months of salary.2)
outright.4 Compared with December 2022, fewer
people today expect to purchase future cars out-
1 “Median household income in the United States,” Federal Reserve Bank of St. Louis, right (43 percent versus 53 percent in 2022), and
updated September 12, 2023.
respondents expressed growing interest in credit
2 “Kelley Blue Book analysis: Average new-vehicle transaction price in June posts smallest
annual gain in nearly 4 years,” Kelley Blue Book, July 11, 2023. financing and leasing—though financing becomes
1 “Vehicle registration counts by state,” US Department of Energy Alternative Fuels Data Center, 2022.
2 “Effective federal funds rate,” Federal Reserve Bank of New York, accessed October 30, 2023.
3 B rittany Moye, “Annual new car ownership costs boil over $12K,” AAA Newsroom, August 30, 2023; Gloria Guzman and Melissa Kollar,
“Income in the United States: 2022,” US Census Bureau, September 12, 2023.
4 State of the automotive finance market Q2 2023, Experian, August 31, 2023.
Will today’s environment affect vehicle purchase decisions for US consumers? 2
Web <2023>
<US Car Buyer Sentiment>
EExxhhibiibt <it1 >1 of <4>
Economic factors and interest rates are reducing consumer purchasing
power, leading US consumers to postpone car purchases.
Impact of high-interest-rate environment on timing and type of vehicle purchase, % of respondents
Non-electric-vehicle
(EV) considerers EV considerers
Abandon purchase 6 +2
Choose flexible ownership (eg, subscription) 7 0
Extend financing to reduce
9 +3
monthly payments
Does not affect me 16 +2
Buy more affordable car (eg, smaller 24 –4
or used)
Postpone purchase 39 –4
Note: Figures do not sum to 100%, because of rounding. Question: How did the recent rise in interest rates and the overall US economic situation affect you?
Question: What is the likely effect of increased interest rates and higher car prices on your car purchasing decision now?
Source: McKinsey Center for Future Mobility US Car Buyer Sentiment Pulse Survey 2023, n = 1,029, conducted July 21–24
McKinsey & Company
The current high-interest-rate
environment has likely reduced
purchasing power for a large
share of US consumers.
Will today’s environment affect vehicle purchase decisions for US consumers? 3
more expensive with higher interest rates (Exhibit 2). to sacrifice on certain features: 30 to 50 percent of
At the same time, the landscape of auto financing respondents claimed they are very likely to prioritize
is becoming increasingly complex: consumers vehicle size, premium brands, or higher trim when
are worried about unstable residual value for EVs purchasing a new vehicle. It could be that the balance
because of evolving battery technology, energy of consumers is willing to compromise given reduced
prices, and government subsidies.5 Together, these purchasing power.
con cerns could slow the shift to EVs for some
consumers. As for where they’re making purchases, dealerships
continue to play a significant role in the US car-
Consumer interest in financing could be viewed buying experience and in financing: about 70 per-
as a reflection of growing affordability concerns, cent of respondents purchased their last vehicle
especially for EVs, which have higher purchase at a dealership, and 40 percent sought financing
prices. However, we also observed an unwillingness through a dealership or OEM.
5 “Data and analytics in the driver’s seat of the used-car market,” McKinsey, August 30, 2023.
Web <2023>
<US Car Buyer Sentiment>
EExxhhibiibt <it2 >2 of <4>
More US car buyers plan to finance their next vehicle as outright purchases
become less affordable.
Ownership preferences of US car owners, % of respondents
Current ownership1 Future ownership2
2
Car subscription3 3
Company car 3 3
Car leasing 9 10
Credit financing 32
41
Outright purchase 53
43
Note: Figures may not sum to 100%, because of rounding.
1Question: How do you currently own your primary household vehicle?
2Question: When you get your next car, which ownership form will you most likely target?
3Includes long-term rentals.
Source: McKinsey Center for Future Mobility US Car Buyer Sentiment Pulse Survey 2023, n = 1,029, conducted July 21–24; State of the automotive finance
market Q2 2023, Experian, June 2023
McKinsey & Company
Will today’s environment affect vehicle purchase decisions for US consumers? 4
Despite affordability concerns, or more new internal-combustion-engine (ICE)
US consumers express growing vehicles, suggesting that demand is shifting toward
intent to purchase EVs electrification among new-car purchases.
Despite many people putting the brakes on new-
At the same time, the survey revealed a 40 percent
car purchases, EV purchase intent among US car
increase in people who expect to purchase one more
buyers continues to grow: roughly one-third of US car
used ICE vehicle before switching to EVs. Rising
owners said their next car purchase will be an electric
interest rates and reduced purchasing power might
or hybrid vehicle, up 10 percent from December
therefore delay the speed of EV uptake—at least in
2022 (Exhibit 3). Fewer US car buyers are strictly
the short term. Interestingly, despite having lower
opposed to switching to EVs, with just one-quarter
purchasing power, a greater proportion of younger
expressing this resistance compared with 30 percent
consumers would consider an EV for their next car
in Decem ber 2022. The survey also revealed an 8
compared with older consumers (50 percent and 29
percent decrease in people who intend to buy one
percent, respectively).
Web <2023>
<US Car Buyer Sentiment>
EExxhhibiibt <it3 >3 of <4>
US intent to purchase electric vehicles is slowly increasing, but many
people expect to buy one or more internal-combustion-engine cars.
Purchase intent by powertrain type, % of respondents
December 2022 July 2023
Next vehicle is a battery
15 17
electric vehicle (EV)
Next vehicle is a plug-in
hybrid EV 14 15
One more used internal-
combustion-engine (ICE) 15
vehicle 21
One more new ICE vehicle 15
14
A few more ICE vehicles
11
before switching to an EV
10
Do not want to switch to EV 30
24
Note: Figures may not sum to 100%, because of rounding. Question: How many more traditional combustion-engine vehicles do you consider buying before
switching to an electric vehicle?
Source: Annual McKinsey Center for Future Mobility (MC... (内容过长，已截断)',
        7,
        '',
        '2025-11-28 01:04:05'
    )
ON DUPLICATE KEY UPDATE
    file_name = '麦肯锡-当今的环境会影响美国消费者的汽车购买决定吗？（英）-7页.pdf',
    content = 'Automotive & Assembly Practice
Will today’s environment
affect vehicle purchase
decisions for US
consumers?
The economic environment has US consumers rethinking their next car
purchase. At the same time, interest in environmentally friendly vehicles
continues to grow.
by Natascha Buresch, Russell Hensley, Nicholas Laverty, and Felix Rupalla
December 2023
If you feel as though you’re seeing more electric To better understand the impact on car buyers, we
cars on the road, it’s because you are. Electric- surveyed more than 1,000 consumers, representing
vehicle (EV) registrations in the United States have average US car buyers (see sidebar, “About the
increased 45 percent annually since 2017, with US survey”). The survey revealed that while the current
coastal states leading in consumer demand.1 This economic environment may have people rethinking
growth can be partially attributed to improving EV and other car purchases in the short term,
charging infrastructure, more and better models EV interest continues to grow. The future is still
from which to choose, and EV cost improvements electric—it may just take longer to get there.
over time. For instance, research from McKinsey
Battery Insights shows that battery cell costs today
are just one-third of what they were a decade ago. People expect to delay new purchases
Regulatory changes aimed at helping the country for both EVs and other cars because
achieve its emission-reduction targets, such as of reduced purchasing power
the California Air Resources Board’s air pollution
The current high-interest-rate environment has likely
programs and the federal Inflation Reduction Act,
reduced purchasing power for a large share of US
have also likely played a role.
consumers. Seventy-seven percent of respondents
noted that reduced purchasing power is causing
Yet consumers are facing mounting fiscal pressure them to either postpone large expenses or be more
that could affect their purchase decisions. Interest conscious about spending. Car purchases are likely
rates are up from 0.05 percent in early 2022 to to be affected: nearly 40 percent of respondents who
5.33 percent today.2 And the average annual had intended to buy a vehicle are postponing that
cost of owning a car for the first five years has purchase, while a quarter plan instead to purchase a
surpassed $12,000, up from about $10,700 in more affordable car type (Exhibit 1). Notably, buyers
2022; that is 16 percent of the median household considering an EV said they were less inclined to
income before taxes.3 delay their purchase or choose a more affordable
option, instead showing more interest in extended
financing options. Few respondents are planning
to entirely abandon existing plans to purchase a
car, but those who are cite high car prices, lack of
About the survey affordability, and high interest rates for financing as
reasons for their decision.
In June 2023, we surveyed 1,029 US consumers, all of whom owned at
least one car in their household, with 50 percent of respondents owning
more than one. About 20 percent of respondents already owned an electric
Current economic factors
vehicle (EV) (including battery EVs, plug-in hybrid EVs, and fuel-cell EVs).
increase interest in financing
Forty-one percent of respondents had a household income of less than
When buying a new vehicle in 2023, about 80
$5,000 per month; the average US household income in 2022 was $6,200
percent of buyers in the United States chose to
per month.1 (With the average price of cars currently purchased hovering
finance, while about 20 percent chose to purchase
around $48,000, this cost is equivalent to about eight months of salary.2)
outright.4 Compared with December 2022, fewer
people today expect to purchase future cars out-
1 “Median household income in the United States,” Federal Reserve Bank of St. Louis, right (43 percent versus 53 percent in 2022), and
updated September 12, 2023.
respondents expressed growing interest in credit
2 “Kelley Blue Book analysis: Average new-vehicle transaction price in June posts smallest
annual gain in nearly 4 years,” Kelley Blue Book, July 11, 2023. financing and leasing—though financing becomes
1 “Vehicle registration counts by state,” US Department of Energy Alternative Fuels Data Center, 2022.
2 “Effective federal funds rate,” Federal Reserve Bank of New York, accessed October 30, 2023.
3 B rittany Moye, “Annual new car ownership costs boil over $12K,” AAA Newsroom, August 30, 2023; Gloria Guzman and Melissa Kollar,
“Income in the United States: 2022,” US Census Bureau, September 12, 2023.
4 State of the automotive finance market Q2 2023, Experian, August 31, 2023.
Will today’s environment affect vehicle purchase decisions for US consumers? 2
Web <2023>
<US Car Buyer Sentiment>
EExxhhibiibt <it1 >1 of <4>
Economic factors and interest rates are reducing consumer purchasing
power, leading US consumers to postpone car purchases.
Impact of high-interest-rate environment on timing and type of vehicle purchase, % of respondents
Non-electric-vehicle
(EV) considerers EV considerers
Abandon purchase 6 +2
Choose flexible ownership (eg, subscription) 7 0
Extend financing to reduce
9 +3
monthly payments
Does not affect me 16 +2
Buy more affordable car (eg, smaller 24 –4
or used)
Postpone purchase 39 –4
Note: Figures do not sum to 100%, because of rounding. Question: How did the recent rise in interest rates and the overall US economic situation affect you?
Question: What is the likely effect of increased interest rates and higher car prices on your car purchasing decision now?
Source: McKinsey Center for Future Mobility US Car Buyer Sentiment Pulse Survey 2023, n = 1,029, conducted July 21–24
McKinsey & Company
The current high-interest-rate
environment has likely reduced
purchasing power for a large
share of US consumers.
Will today’s environment affect vehicle purchase decisions for US consumers? 3
more expensive with higher interest rates (Exhibit 2). to sacrifice on certain features: 30 to 50 percent of
At the same time, the landscape of auto financing respondents claimed they are very likely to prioritize
is becoming increasingly complex: consumers vehicle size, premium brands, or higher trim when
are worried about unstable residual value for EVs purchasing a new vehicle. It could be that the balance
because of evolving battery technology, energy of consumers is willing to compromise given reduced
prices, and government subsidies.5 Together, these purchasing power.
con cerns could slow the shift to EVs for some
consumers. As for where they’re making purchases, dealerships
continue to play a significant role in the US car-
Consumer interest in financing could be viewed buying experience and in financing: about 70 per-
as a reflection of growing affordability concerns, cent of respondents purchased their last vehicle
especially for EVs, which have higher purchase at a dealership, and 40 percent sought financing
prices. However, we also observed an unwillingness through a dealership or OEM.
5 “Data and analytics in the driver’s seat of the used-car market,” McKinsey, August 30, 2023.
Web <2023>
<US Car Buyer Sentiment>
EExxhhibiibt <it2 >2 of <4>
More US car buyers plan to finance their next vehicle as outright purchases
become less affordable.
Ownership preferences of US car owners, % of respondents
Current ownership1 Future ownership2
2
Car subscription3 3
Company car 3 3
Car leasing 9 10
Credit financing 32
41
Outright purchase 53
43
Note: Figures may not sum to 100%, because of rounding.
1Question: How do you currently own your primary household vehicle?
2Question: When you get your next car, which ownership form will you most likely target?
3Includes long-term rentals.
Source: McKinsey Center for Future Mobility US Car Buyer Sentiment Pulse Survey 2023, n = 1,029, conducted July 21–24; State of the automotive finance
market Q2 2023, Experian, June 2023
McKinsey & Company
Will today’s environment affect vehicle purchase decisions for US consumers? 4
Despite affordability concerns, or more new internal-combustion-engine (ICE)
US consumers express growing vehicles, suggesting that demand is shifting toward
intent to purchase EVs electrification among new-car purchases.
Despite many people putting the brakes on new-
At the same time, the survey revealed a 40 percent
car purchases, EV purchase intent among US car
increase in people who expect to purchase one more
buyers continues to grow: roughly one-third of US car
used ICE vehicle before switching to EVs. Rising
owners said their next car purchase will be an electric
interest rates and reduced purchasing power might
or hybrid vehicle, up 10 percent from December
therefore delay the speed of EV uptake—at least in
2022 (Exhibit 3). Fewer US car buyers are strictly
the short term. Interestingly, despite having lower
opposed to switching to EVs, with just one-quarter
purchasing power, a greater proportion of younger
expressing this resistance compared with 30 percent
consumers would consider an EV for their next car
in Decem ber 2022. The survey also revealed an 8
compared with older consumers (50 percent and 29
percent decrease in people who intend to buy one
percent, respectively).
Web <2023>
<US Car Buyer Sentiment>
EExxhhibiibt <it3 >3 of <4>
US intent to purchase electric vehicles is slowly increasing, but many
people expect to buy one or more internal-combustion-engine cars.
Purchase intent by powertrain type, % of respondents
December 2022 July 2023
Next vehicle is a battery
15 17
electric vehicle (EV)
Next vehicle is a plug-in
hybrid EV 14 15
One more used internal-
combustion-engine (ICE) 15
vehicle 21
One more new ICE vehicle 15
14
A few more ICE vehicles
11
before switching to an EV
10
Do not want to switch to EV 30
24
Note: Figures may not sum to 100%, because of rounding. Question: How many more traditional combustion-engine vehicles do you consider buying before
switching to an electric vehicle?
Source: Annual McKinsey Center for Future Mobility (MC... (内容过长，已截断)',
    page_count = 7,
    summary = '',
    created_at = '2025-11-28 01:04:05';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '麦肯锡-数字诊断：IVD 的前进之路（英）-7页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\麦肯锡-数字诊断：IVD 的前进之路（英）-7页.pdf',
        'Life Sciences Practice
Digital diagnostics: A path
forward for IVD
In vitro diagnostics players are being tested as their offerings are increasingly
commoditized. Digital diagnostics offers a path to growth.
This article is a collaborative effort by Mohammad Behnam, Andrei Dan, Chris Eakins, Ian Lyons, and Gerti Pellumbi,
representing views from McKinsey’s Life Sciences Practice.
December 2023
Growth is slowing in the diagnostics industry including clinical decision support, remote patient
as historically unmet demand is being met. This monitoring, and population health management, are
is particularly true in areas such as hematology, projected to outgrow the core diagnostics market
clinical chemistry, and immunoassays. Over the past over the next several years (Exhibit 1). Of course, this
decade, for instance, the price of next-generation value is not only for IVD players to capture. Other
sequencing has decreased roughly 100-fold.1 At the players, such as health tech and data companies,
same time, new lower-cost players are entering the are also eyeing the space. However, as developers
market, and the consolidation of health systems and of data-generating equipment are already
group purchasing organizations is driving down net being integrated into key clinical workflows, IVD
prices (see sidebar, “Current trends in diagnostics”).2 companies have a right to play and could potentially
Thus, for in vitro diagnostics (IVD) players, simply use their position to become key stakeholders in the
having a test is no longer sufficient. It’s incumbent healthcare delivery ecosystem.
on executives to look for the next area of growth.
The question is, where are the best opportunities?
A great place to look is digital diagnostics, which And how can IVD players move quickly to capture
combines data and analytics with traditional IVD them? In this article, we discuss these questions
testing to generate new clinical insights and more- and suggest some next steps for IVD manufacturers
efficient workflows. McKinsey research shows making the move to digital diagnostics.
that select digital markets adjacent to diagnostics,
1 “Whole genome sequencing cost 2023,” 3billion, December 29, 2022.
2 “In vitro diagnostics market size in 2023: $130 billion,” Kalorama Information, accessed November 8, 2023; McKinsey analysis.
Current trends in diagnostics
Diagnostics is moving from its traditional Transforming care delivery. Diagnostics sits to select the right therapy among increasing
back-office, pay-for-service role to a critical at the center of clinical decision making and options for patients.
stakeholder role within the healthcare therefore is a critical component of enabling
Expanding the remit of diagnostics
delivery ecosystem. Three main shifts care delivery in the future. There are three
within healthcare. Broader applications
occurring today give digital and analytics main elements of future care delivery, the
of diagnostic tests beyond disease
the chance to play a part in transforming the first of which is new care models, such as
identification will generate tremendous
in vitro diagnostics (IVD) industry: home and virtual care. As health systems
impact, both for IVD players and for
evolve these care models, diagnostics will
Improving the diagnostic tests themselves. society. The most vivid example of this is
have to define new workflows and tests
Health systems are anticipating two main that diagnostics can be used as a primary
that enable remote care without sacrificing
improvements in diagnostics. The first is line of defense for future pandemics and
quality. The second trend in care delivery
providing true measurement metrics for related health emergencies (such as bio
is an increased focus on prevention. This
outcome-based healthcare. This means threats). Furthermore, diagnostics can
necessitates new IVD tests that can help
going beyond a simple result (for example, increase the efficiency and effectiveness
screen patients more accurately and in
hemoglobin A1c is above the normal range) of drug development. This allows for
a cost-effective manner. For example, a
and tying it to key outcomes (X points more-targeted medical therapies as well
molecular colon-cancer screening test
of reduction in HbA1c means Y fewer as companion diagnostics to identify
powered by algorithms could improve
complications for patients). The second patients who are most likely to benefit from
accuracy and enable earlier detection.
is bringing these measurements forward a specific treatment or who are at risk of an
Finally, personalized medicine (selecting
to clinicians as insights rather than just adverse event due to a therapy, enabling the
the right treatment based on patient data)
as results, applying local context, trends, selection of a more appropriate alternative.
will be critical to improving care delivery.
and patient-specific data points to help
Here, IVD players will need to screen new
clinicians make more-accurate
diagnostic panels that will allow physicians
care decisions.
Digital diagnostics: A path forward for IVD 2
Exhibit 1
Digital markets adjacent to diagnostics are projected to outgrow the core
diagnostics market.
Select global digital market sizes, revenues, $ billion Global in vitro diagnostics (IVD) market
size, revenues, $ billion
Clinical decision support
IVD
Population health management
Remote patient monitoring
~3% p.a.1
18.0 ~130.0
~15% p.a.1 1.1 ~110.0
7.3
11.9
0.8
5.3
9.6
5.8
2022 2025 2022 2025
1 Per annum.
McKinsey & Company
Where to play in digital diagnostics appropriate use of a diagnostic test and facilitating
Any new diagnostic test or solution, digital or not, its interpretation—and, where necessary, applying
must meet three criteria to be successful: patient- and population-specific context—can lead
to a greater improvement in outcomes. Therefore,
Deliver real, quantifiable clinical value the first step in exploring digital diagnostics
New digital diagnostics solutions must provide is to define where an IVD manufacturer can
value that health system leaders can easily provide differentiated clinical value. Potential
understand—for example, clearly improving ways to do this exist across the patient journey,
patient outcomes. So while better sensitivities and including developing screening tests that use
specificities are great, incremental improvements local data, providing long-term health tracking
in these metrics often do not translate into better and personalized treatment suggestions, and
outcomes because of factors such as inefficiencies developing algorithms for companion diagnostics
within the patient treatment journey and the natural (Exhibit 2).
fluctuations of many biomarkers, which limit the
diagnostic impact of a test. Instead, ensuring the
Digital diagnostics: A path forward for IVD 3
Exhibit 2
IVD manufacturers can provide differentiated clinical value across the
patient journey.
Long-term
Prevention Diagnosis Treatment
health
Better Screening tests that Patient- and
Algorithm-based tests
tests use local data population-adjusted insights
Long-term health tracking and personalized treatment suggestions
New
care At-home diagnostics and monitoring
models
Precision medicine
End-to-end journey trends analysis
Expanding
scope of in
vitro
Algorithms for
diagnostics Pandemic prevention
companion diagnostics
McKinsey & Company
While stand-alone use cases may be sufficient, Integrate effortlessly into clinical workflows
multiple use cases across the patient journey New tests and solutions would benefit from either
often need to come together to deliver value. being integrated seamlessly into existing workflows
Consider cholesterol testing, which currently or through introducing simpler, more efficient
occurs at various points across a patient’s health workflows. With today’s healthcare environment
journey. A physician then translates the test facing worker shortages and burnout, health systems
results into cardiac risk based on a score (often will not be interested in adopting new diagnostics
the Framingham criteria). Digital diagnostics systems that create more work for the organization.
can use that risk to assess overall health across
the longer term, tracking not just cholesterol Imagine a new solution for prevention: an at-home
but also other blood tests and results. Based test that screens for various common pathologies
on that profile, digital tools can provide tailored such as the flu, COVID-19, and strep. All the
recommendations for patients and track those workflows would need to be in place for this system
outcomes, resulting in better care. Delivering this to be adopted. Data would need to be connected to
end-to-end value requires multiple use cases— electronic medical records, appropriate telehealth
patient- and population-adjusted insights, long- connections (synchronous or asynchronous) would
term health tracking and personalized treatment need to be made, and insights or reports that
suggestions, and at-home diagnostics and physicians could easily digest would need to be
monitoring. Diagnostic players, therefore, have to generated. IVD players may not be able to own all
think differently about how to piece together the the workflow components (such as telehealth), and
right use cases and participate more broadly in they will need to carefully assess where and how
the health journey, whether organically or through to participate to ensure smooth workflows and
partnerships and M&A. maximum adoption.
Digital diagnostics: A path forward for IVD 4
Be cost-effective for health systems Data collection. Many IVD players are already
Cost should be a top priority, especially in collecting data. How can they best leverage it?
the near term given inflationary pressures on Broadening connectivity across IVD devices to
health systems. IVD players need to be able to enable centralized, standardized data collection
communicate hard cost-effectiveness metrics— could provide more-powerful data sets to run
such... (内容过长，已截断)',
        7,
        '',
        '2025-11-28 01:04:06'
    )
ON DUPLICATE KEY UPDATE
    file_name = '麦肯锡-数字诊断：IVD 的前进之路（英）-7页.pdf',
    content = 'Life Sciences Practice
Digital diagnostics: A path
forward for IVD
In vitro diagnostics players are being tested as their offerings are increasingly
commoditized. Digital diagnostics offers a path to growth.
This article is a collaborative effort by Mohammad Behnam, Andrei Dan, Chris Eakins, Ian Lyons, and Gerti Pellumbi,
representing views from McKinsey’s Life Sciences Practice.
December 2023
Growth is slowing in the diagnostics industry including clinical decision support, remote patient
as historically unmet demand is being met. This monitoring, and population health management, are
is particularly true in areas such as hematology, projected to outgrow the core diagnostics market
clinical chemistry, and immunoassays. Over the past over the next several years (Exhibit 1). Of course, this
decade, for instance, the price of next-generation value is not only for IVD players to capture. Other
sequencing has decreased roughly 100-fold.1 At the players, such as health tech and data companies,
same time, new lower-cost players are entering the are also eyeing the space. However, as developers
market, and the consolidation of health systems and of data-generating equipment are already
group purchasing organizations is driving down net being integrated into key clinical workflows, IVD
prices (see sidebar, “Current trends in diagnostics”).2 companies have a right to play and could potentially
Thus, for in vitro diagnostics (IVD) players, simply use their position to become key stakeholders in the
having a test is no longer sufficient. It’s incumbent healthcare delivery ecosystem.
on executives to look for the next area of growth.
The question is, where are the best opportunities?
A great place to look is digital diagnostics, which And how can IVD players move quickly to capture
combines data and analytics with traditional IVD them? In this article, we discuss these questions
testing to generate new clinical insights and more- and suggest some next steps for IVD manufacturers
efficient workflows. McKinsey research shows making the move to digital diagnostics.
that select digital markets adjacent to diagnostics,
1 “Whole genome sequencing cost 2023,” 3billion, December 29, 2022.
2 “In vitro diagnostics market size in 2023: $130 billion,” Kalorama Information, accessed November 8, 2023; McKinsey analysis.
Current trends in diagnostics
Diagnostics is moving from its traditional Transforming care delivery. Diagnostics sits to select the right therapy among increasing
back-office, pay-for-service role to a critical at the center of clinical decision making and options for patients.
stakeholder role within the healthcare therefore is a critical component of enabling
Expanding the remit of diagnostics
delivery ecosystem. Three main shifts care delivery in the future. There are three
within healthcare. Broader applications
occurring today give digital and analytics main elements of future care delivery, the
of diagnostic tests beyond disease
the chance to play a part in transforming the first of which is new care models, such as
identification will generate tremendous
in vitro diagnostics (IVD) industry: home and virtual care. As health systems
impact, both for IVD players and for
evolve these care models, diagnostics will
Improving the diagnostic tests themselves. society. The most vivid example of this is
have to define new workflows and tests
Health systems are anticipating two main that diagnostics can be used as a primary
that enable remote care without sacrificing
improvements in diagnostics. The first is line of defense for future pandemics and
quality. The second trend in care delivery
providing true measurement metrics for related health emergencies (such as bio
is an increased focus on prevention. This
outcome-based healthcare. This means threats). Furthermore, diagnostics can
necessitates new IVD tests that can help
going beyond a simple result (for example, increase the efficiency and effectiveness
screen patients more accurately and in
hemoglobin A1c is above the normal range) of drug development. This allows for
a cost-effective manner. For example, a
and tying it to key outcomes (X points more-targeted medical therapies as well
molecular colon-cancer screening test
of reduction in HbA1c means Y fewer as companion diagnostics to identify
powered by algorithms could improve
complications for patients). The second patients who are most likely to benefit from
accuracy and enable earlier detection.
is bringing these measurements forward a specific treatment or who are at risk of an
Finally, personalized medicine (selecting
to clinicians as insights rather than just adverse event due to a therapy, enabling the
the right treatment based on patient data)
as results, applying local context, trends, selection of a more appropriate alternative.
will be critical to improving care delivery.
and patient-specific data points to help
Here, IVD players will need to screen new
clinicians make more-accurate
diagnostic panels that will allow physicians
care decisions.
Digital diagnostics: A path forward for IVD 2
Exhibit 1
Digital markets adjacent to diagnostics are projected to outgrow the core
diagnostics market.
Select global digital market sizes, revenues, $ billion Global in vitro diagnostics (IVD) market
size, revenues, $ billion
Clinical decision support
IVD
Population health management
Remote patient monitoring
~3% p.a.1
18.0 ~130.0
~15% p.a.1 1.1 ~110.0
7.3
11.9
0.8
5.3
9.6
5.8
2022 2025 2022 2025
1 Per annum.
McKinsey & Company
Where to play in digital diagnostics appropriate use of a diagnostic test and facilitating
Any new diagnostic test or solution, digital or not, its interpretation—and, where necessary, applying
must meet three criteria to be successful: patient- and population-specific context—can lead
to a greater improvement in outcomes. Therefore,
Deliver real, quantifiable clinical value the first step in exploring digital diagnostics
New digital diagnostics solutions must provide is to define where an IVD manufacturer can
value that health system leaders can easily provide differentiated clinical value. Potential
understand—for example, clearly improving ways to do this exist across the patient journey,
patient outcomes. So while better sensitivities and including developing screening tests that use
specificities are great, incremental improvements local data, providing long-term health tracking
in these metrics often do not translate into better and personalized treatment suggestions, and
outcomes because of factors such as inefficiencies developing algorithms for companion diagnostics
within the patient treatment journey and the natural (Exhibit 2).
fluctuations of many biomarkers, which limit the
diagnostic impact of a test. Instead, ensuring the
Digital diagnostics: A path forward for IVD 3
Exhibit 2
IVD manufacturers can provide differentiated clinical value across the
patient journey.
Long-term
Prevention Diagnosis Treatment
health
Better Screening tests that Patient- and
Algorithm-based tests
tests use local data population-adjusted insights
Long-term health tracking and personalized treatment suggestions
New
care At-home diagnostics and monitoring
models
Precision medicine
End-to-end journey trends analysis
Expanding
scope of in
vitro
Algorithms for
diagnostics Pandemic prevention
companion diagnostics
McKinsey & Company
While stand-alone use cases may be sufficient, Integrate effortlessly into clinical workflows
multiple use cases across the patient journey New tests and solutions would benefit from either
often need to come together to deliver value. being integrated seamlessly into existing workflows
Consider cholesterol testing, which currently or through introducing simpler, more efficient
occurs at various points across a patient’s health workflows. With today’s healthcare environment
journey. A physician then translates the test facing worker shortages and burnout, health systems
results into cardiac risk based on a score (often will not be interested in adopting new diagnostics
the Framingham criteria). Digital diagnostics systems that create more work for the organization.
can use that risk to assess overall health across
the longer term, tracking not just cholesterol Imagine a new solution for prevention: an at-home
but also other blood tests and results. Based test that screens for various common pathologies
on that profile, digital tools can provide tailored such as the flu, COVID-19, and strep. All the
recommendations for patients and track those workflows would need to be in place for this system
outcomes, resulting in better care. Delivering this to be adopted. Data would need to be connected to
end-to-end value requires multiple use cases— electronic medical records, appropriate telehealth
patient- and population-adjusted insights, long- connections (synchronous or asynchronous) would
term health tracking and personalized treatment need to be made, and insights or reports that
suggestions, and at-home diagnostics and physicians could easily digest would need to be
monitoring. Diagnostic players, therefore, have to generated. IVD players may not be able to own all
think differently about how to piece together the the workflow components (such as telehealth), and
right use cases and participate more broadly in they will need to carefully assess where and how
the health journey, whether organically or through to participate to ensure smooth workflows and
partnerships and M&A. maximum adoption.
Digital diagnostics: A path forward for IVD 4
Be cost-effective for health systems Data collection. Many IVD players are already
Cost should be a top priority, especially in collecting data. How can they best leverage it?
the near term given inflationary pressures on Broadening connectivity across IVD devices to
health systems. IVD players need to be able to enable centralized, standardized data collection
communicate hard cost-effectiveness metrics— could provide more-powerful data sets to run
such... (内容过长，已截断)',
    page_count = 7,
    summary = '',
    created_at = '2025-11-28 01:04:06';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '麦肯锡-早期投资揭示了生物技术创新的哪些方面（英）-10页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\麦肯锡-早期投资揭示了生物技术创新的哪些方面（英）-10页.pdf',
        'Life Sciences Practice
What early-stage
investing reveals about
biotech innovation
Public funding for biotech remains tenuous, but in 2022 and 2023
venture capitalists have continued to pour money into innovative
platforms that could revolutionize the sector.
This article is a collaborative effort by Emily Capra, Christian Fougner, Olivier Leclerc, Ahti Mäkitie,
Anthony Suberski, and Michelle Suhendra, representing views from McKinsey’s Life Sciences Practice.
December 2023
In recent years, biotech public markets have more than 250 biotechs have initiated layoffs
struggled to stage a meaningful comeback. The in 2022 and 2023. Many of these companies
S&P Biotechnology Select Industry Index entered have also streamlined their project pipelines to
fourth quarter 2023 more than 50 percent lower safeguard their available cash runway.3
than its peak in February 2021, and only 30 biotechs
have undergone an IPO in the first three quarters Amid a challenging public-market environment,
of 2023 versus 114 IPOs in 2021 (Exhibit 1).1 Total venture capital (VC) funding has provided a much-
biotech IPO funding has dropped dramatically, with needed lifeline to fuel biotech innovation. Despite
only $3.4 billion raised in the first three quarters of also registering a decline after peaking in 2021,
2023 versus $16.0 billion in the first three quarters with several investments occurring in down or flat
of 2021.2 In response to this difficult environment, rounds,4 VC funding has consistently remained
1 S&P Capital IQ, accessed October 2023.
2 Ibid.
3 Annalee Armstrong, Max Bayer, and Gabrielle Masson, “Fierce Biotech Layoff Tracker 2023: Novavax to cut more staff in new $300M savings
plan; Regenxbio, Gilead and more,” Fierce Biotech, November 9, 2023.
4 Gabrielle Masson, “After pandemic sugar rush, a market ‘hangover’ opens biotech to funding approaches steeped in stigma,” Fierce Biotech,
October 9, 2023.
Exhibit 1
Biotech stock valuations and IPO funding have declined significantly since
peaking in 2021.
Performance of the S&P Biotech index 2019–H1 2023,1 Biotech IPO funding 2019–Q3 2023, total
total gross return, index (Jan 2019 = 100) investment, $ billion
S&P 500 S&P Biotech S&P Pharma IPO funding # of IPOs
250 2019 5.6 47
2020 12.3 76
200
2021 16.1 114
150 2022 2.1 23
Q1–Q3 2023 3.4 30
100
50
0
2019 2020 2021 2022 2023
Note: Chart includes IPOs > $10 million during 2019–Q3 2023, filtered for biotechnology industry; excludes nontherapeutic biotechs such as contract and
research services, industrial biotechnology, and food and agriculture.
1Tickers include SPX (S&P 500), XPH (SPDR S&P Pharmaceuticals ETF) and XBI (SPDR S&P Biotech ETF)
Source: McKinsey analysis based on PitchBook, Inc. and S&P Capital IQ data, accessed Oct 2023; has not been reviewed by Pitchbook or Capital IQ analysts
McKinsey & Company
2 What early-stage investing reveals about biotech innovation
robust and elevated above prepandemic levels to favor innovation, with Series A funding rounds
(Exhibit 2). In 2022, start-ups secured more than accounting for almost half of all deals (Exhibit 3).
$22 billion in funding across early- and late-stage
rounds from venture capitalists; 2023 is also shaping Innovative platform technologies such as drug
up to be a solid year, with more than $12 billion raised discovery enabled by machine learning (ML), cell
through quarter three. Overall declines have largely therapies, and gene therapies have dominated
been driven by a lower number of deals, while median biotech funding over the past few years because
deal size has remained consistent. Investors continue they typically promise to address a broad array of
Exhibit 2
Biotech venture capital funding has declined from all-time highs but
remains above prepandemic levels.
Biotech venture capital (VC) funding Series A onwards, 2019–Q3 2023, total investment,
$ billion; # of deals
Global biotech VC funding # of deals
133
10 130 140
8 9 96 94 103 107 111 120
7 88 100
6 69 79 68 80
5 59 55 58 52
4 47 49 8.6 8.1 60
40 39 7.8 7.4 7.0
3 5.5 40
2 4.3 4.2 5.1 4.5 3.9 3.9 4.7
1 1.5 1.6 1.8 1.5 2.5 2.7 20
0 0
Q1 Q2 Q3 Q4 Q1 Q2 Q3 Q4 Q1 Q2 Q3 Q4 Q1 Q2 Q3 Q4 Q1 Q2 Q3
2019 2020 2021 2022 2023
Note: Chart includes deals > $10 million from Series A to Series I in privately held companies during 2019–Q3 2023; excludes nontherapeutic biotechs such as
contract and research services, industrial biotechnology, and food and agriculture.
Source: McKinsey analysis based on PitchBook, Inc. data, accessed Oct 2023; has not been reviewed by Pitchbook analysts
McKinsey & Company
Innovative platforms secured a
substantial $15.5 billion in funding,
constituting more than two thirds of
total biotech VC investment.
What early-stage investing reveals about biotech innovation 3
Exhibit 3
The venture capital funding landscape remained strong in 2022, but a
return to prepandemic norms may be under way.
Biotech venture capital (VC) deals, Biotech VC deal size 2019–Q3 Biotech VC funding 2019–Q3
2019–Q3 2023, %; number of deals 2023, median deal size, $ million 2023, %; $ billion
Series A Series B Series C+ Series A Series B Series C+ Asset-based Platform-
focused
40
11
2019 61 29 175 23 2019 60 6.6
2019 31
2020 40 59 13.5
2020 53 28 19 304
27
2021 28 72 31.8
2021 48 34 19 473
29
2022 29 71 22.2
2020 29
2022 54 31 16 347
Q1–Q3
19 47 38 62 12.4
Q1–Q3 2023
47 34 178
2023
33
2021 63
78
38
2022 55
80
36
Q1–Q3 58
2023
74
Note: Figures may not sum to 100%, because of rounding. Chart includes deals > $10 million from Series A to Series I in privately held companies during
2019–Q3 2023; excludes nontherapeutic biotechs such as contract and research services, industrial biotechnology, and food and agriculture.
Source: McKinsey analysis based on PitchBook, Inc. as of Oct 2023; has not been reviewed by Pitchbook analysts
McKinsey & Company
indications over time (Exhibit 4).5 In 2022, these to the $6.5 billion that was allocated in 2022 toward
innovative platforms secured a substantial $15.5 more traditional asset-based biotechs, which pri-
billion in funding, constituting more than two-thirds marily concentrate on developing specific drugs.
of total biotech VC investment, a trend similar to Although VC funding has faced some fluctuations,
what McKinsey’s 2021 analysis uncovered.6 This VC investors appear to still be excited about the
commitment to platforms stands in stark contrast sector’s long-term potential.
5 McKinsey defines platform companies as those that are developing a base or infrastructure for further therapeutic development.
6 Olivier Leclerc, Michelle Suhendra, and Lydia The, “What are the biotech investment themes that will shape the industry?,” McKinsey,
June 10, 2022.
4 What early-stage investing reveals about biotech innovation
Uncertainty remains over the trajectory of the Series A–funded companies in 2022 (see sidebar
current gap between public and private markets, “Methodology”). We also briefly discuss trends in
underscoring the challenges of valuing early- asset-based companies, with a growing interest in
stage innovation. To address this uncertainty, we immunology assets emerging in 2022, and touch
have outlined some emerging trends in these on some key questions for biotechs and investors
dominant platform technologies by diving into as they continue to navigate a shifting environment.
Exhibit 4
Biotechs focused on machine learning have been capturing an increasing
share of venture capital funding.
Venture capital funding, $ billion, %
Biologics New delivery methods Precision Validated but
and other and enablers medicine undruggable targets
Next-gen gene therapies Cell therapy Drug discovery enabled by
and modulation 2.0 machine learning
2019 16 3 8 13 26 23 12 $4.0
2020 15 7 7 12 19 26 15 $8.0
2021 11 3 8 12 23 22 18 $22.9
2022 11 6 !''#10 12 19 19 22 $15.3
Note: Figures may not sum to 100%, because of rounding. Chart includes deals > $10 million from Series A to Series I in privately held companies during
2019–22; filtered for “biotechnology” industry; excludes nontherapeutic biotechs such as contract and research services, industrial biotechnology, and food
and agriculture.
Source: McKinsey analysis based on PitchBook, Inc. data, accessed Oct 2023; has not been reviewed by Pitchbook analysts
McKinsey & Company
Methodology
McKinsey analysis included biotech differentiated platform technologies (a subdivided these companies by the types
com panies receiving venture capital base or infrastructure for therapeutic of platforms they are developing or by the
funding from Series A to Series I with development such as machine learning– therapeutic focus of their assets. Analysis
deal sizes greater than $10 million enabled drug discovery, cell therapies, excluded nontherapeutic companies such
from the begin ning of 2019 to quarter and gene therapies) or advancing dis- as those focused on medical devices,
three 2023. We cate gorized companies tinc tive traditional assets for a focused advanced research tools, and contract
as either focused on developing therapeutic purpose.1 We then further research and services.
1 McKinsey defines traditional assets as those with a specific treatment focus and limited ability to be reprogrammed for another use—for example, small-molecule or
antibody drugs with a specific mechanism of action or target forming the basis for investment versus a cell therapy platform that could be adapted for many different blood
cancers in the future.
What early-stage investing reveals about biotech innovation 5
Innovative platform technologies the technology is growing rapidly, and ML is being
drawing VC interest incorporated across the pharma value chain (see
With more than $15 billion raised in VC funding for sidebar “The future of biotech and AI”).
platform biotechs in 2022, investors have been
attracted to areas such as the integration of large Applications of ML are not limited by modality, and
omics data sets, investigation of regenerative as the technology matures, it may become an inte-... (内容过长，已截断)',
        10,
        '',
        '2025-11-28 01:04:07'
    )
ON DUPLICATE KEY UPDATE
    file_name = '麦肯锡-早期投资揭示了生物技术创新的哪些方面（英）-10页.pdf',
    content = 'Life Sciences Practice
What early-stage
investing reveals about
biotech innovation
Public funding for biotech remains tenuous, but in 2022 and 2023
venture capitalists have continued to pour money into innovative
platforms that could revolutionize the sector.
This article is a collaborative effort by Emily Capra, Christian Fougner, Olivier Leclerc, Ahti Mäkitie,
Anthony Suberski, and Michelle Suhendra, representing views from McKinsey’s Life Sciences Practice.
December 2023
In recent years, biotech public markets have more than 250 biotechs have initiated layoffs
struggled to stage a meaningful comeback. The in 2022 and 2023. Many of these companies
S&P Biotechnology Select Industry Index entered have also streamlined their project pipelines to
fourth quarter 2023 more than 50 percent lower safeguard their available cash runway.3
than its peak in February 2021, and only 30 biotechs
have undergone an IPO in the first three quarters Amid a challenging public-market environment,
of 2023 versus 114 IPOs in 2021 (Exhibit 1).1 Total venture capital (VC) funding has provided a much-
biotech IPO funding has dropped dramatically, with needed lifeline to fuel biotech innovation. Despite
only $3.4 billion raised in the first three quarters of also registering a decline after peaking in 2021,
2023 versus $16.0 billion in the first three quarters with several investments occurring in down or flat
of 2021.2 In response to this difficult environment, rounds,4 VC funding has consistently remained
1 S&P Capital IQ, accessed October 2023.
2 Ibid.
3 Annalee Armstrong, Max Bayer, and Gabrielle Masson, “Fierce Biotech Layoff Tracker 2023: Novavax to cut more staff in new $300M savings
plan; Regenxbio, Gilead and more,” Fierce Biotech, November 9, 2023.
4 Gabrielle Masson, “After pandemic sugar rush, a market ‘hangover’ opens biotech to funding approaches steeped in stigma,” Fierce Biotech,
October 9, 2023.
Exhibit 1
Biotech stock valuations and IPO funding have declined significantly since
peaking in 2021.
Performance of the S&P Biotech index 2019–H1 2023,1 Biotech IPO funding 2019–Q3 2023, total
total gross return, index (Jan 2019 = 100) investment, $ billion
S&P 500 S&P Biotech S&P Pharma IPO funding # of IPOs
250 2019 5.6 47
2020 12.3 76
200
2021 16.1 114
150 2022 2.1 23
Q1–Q3 2023 3.4 30
100
50
0
2019 2020 2021 2022 2023
Note: Chart includes IPOs > $10 million during 2019–Q3 2023, filtered for biotechnology industry; excludes nontherapeutic biotechs such as contract and
research services, industrial biotechnology, and food and agriculture.
1Tickers include SPX (S&P 500), XPH (SPDR S&P Pharmaceuticals ETF) and XBI (SPDR S&P Biotech ETF)
Source: McKinsey analysis based on PitchBook, Inc. and S&P Capital IQ data, accessed Oct 2023; has not been reviewed by Pitchbook or Capital IQ analysts
McKinsey & Company
2 What early-stage investing reveals about biotech innovation
robust and elevated above prepandemic levels to favor innovation, with Series A funding rounds
(Exhibit 2). In 2022, start-ups secured more than accounting for almost half of all deals (Exhibit 3).
$22 billion in funding across early- and late-stage
rounds from venture capitalists; 2023 is also shaping Innovative platform technologies such as drug
up to be a solid year, with more than $12 billion raised discovery enabled by machine learning (ML), cell
through quarter three. Overall declines have largely therapies, and gene therapies have dominated
been driven by a lower number of deals, while median biotech funding over the past few years because
deal size has remained consistent. Investors continue they typically promise to address a broad array of
Exhibit 2
Biotech venture capital funding has declined from all-time highs but
remains above prepandemic levels.
Biotech venture capital (VC) funding Series A onwards, 2019–Q3 2023, total investment,
$ billion; # of deals
Global biotech VC funding # of deals
133
10 130 140
8 9 96 94 103 107 111 120
7 88 100
6 69 79 68 80
5 59 55 58 52
4 47 49 8.6 8.1 60
40 39 7.8 7.4 7.0
3 5.5 40
2 4.3 4.2 5.1 4.5 3.9 3.9 4.7
1 1.5 1.6 1.8 1.5 2.5 2.7 20
0 0
Q1 Q2 Q3 Q4 Q1 Q2 Q3 Q4 Q1 Q2 Q3 Q4 Q1 Q2 Q3 Q4 Q1 Q2 Q3
2019 2020 2021 2022 2023
Note: Chart includes deals > $10 million from Series A to Series I in privately held companies during 2019–Q3 2023; excludes nontherapeutic biotechs such as
contract and research services, industrial biotechnology, and food and agriculture.
Source: McKinsey analysis based on PitchBook, Inc. data, accessed Oct 2023; has not been reviewed by Pitchbook analysts
McKinsey & Company
Innovative platforms secured a
substantial $15.5 billion in funding,
constituting more than two thirds of
total biotech VC investment.
What early-stage investing reveals about biotech innovation 3
Exhibit 3
The venture capital funding landscape remained strong in 2022, but a
return to prepandemic norms may be under way.
Biotech venture capital (VC) deals, Biotech VC deal size 2019–Q3 Biotech VC funding 2019–Q3
2019–Q3 2023, %; number of deals 2023, median deal size, $ million 2023, %; $ billion
Series A Series B Series C+ Series A Series B Series C+ Asset-based Platform-
focused
40
11
2019 61 29 175 23 2019 60 6.6
2019 31
2020 40 59 13.5
2020 53 28 19 304
27
2021 28 72 31.8
2021 48 34 19 473
29
2022 29 71 22.2
2020 29
2022 54 31 16 347
Q1–Q3
19 47 38 62 12.4
Q1–Q3 2023
47 34 178
2023
33
2021 63
78
38
2022 55
80
36
Q1–Q3 58
2023
74
Note: Figures may not sum to 100%, because of rounding. Chart includes deals > $10 million from Series A to Series I in privately held companies during
2019–Q3 2023; excludes nontherapeutic biotechs such as contract and research services, industrial biotechnology, and food and agriculture.
Source: McKinsey analysis based on PitchBook, Inc. as of Oct 2023; has not been reviewed by Pitchbook analysts
McKinsey & Company
indications over time (Exhibit 4).5 In 2022, these to the $6.5 billion that was allocated in 2022 toward
innovative platforms secured a substantial $15.5 more traditional asset-based biotechs, which pri-
billion in funding, constituting more than two-thirds marily concentrate on developing specific drugs.
of total biotech VC investment, a trend similar to Although VC funding has faced some fluctuations,
what McKinsey’s 2021 analysis uncovered.6 This VC investors appear to still be excited about the
commitment to platforms stands in stark contrast sector’s long-term potential.
5 McKinsey defines platform companies as those that are developing a base or infrastructure for further therapeutic development.
6 Olivier Leclerc, Michelle Suhendra, and Lydia The, “What are the biotech investment themes that will shape the industry?,” McKinsey,
June 10, 2022.
4 What early-stage investing reveals about biotech innovation
Uncertainty remains over the trajectory of the Series A–funded companies in 2022 (see sidebar
current gap between public and private markets, “Methodology”). We also briefly discuss trends in
underscoring the challenges of valuing early- asset-based companies, with a growing interest in
stage innovation. To address this uncertainty, we immunology assets emerging in 2022, and touch
have outlined some emerging trends in these on some key questions for biotechs and investors
dominant platform technologies by diving into as they continue to navigate a shifting environment.
Exhibit 4
Biotechs focused on machine learning have been capturing an increasing
share of venture capital funding.
Venture capital funding, $ billion, %
Biologics New delivery methods Precision Validated but
and other and enablers medicine undruggable targets
Next-gen gene therapies Cell therapy Drug discovery enabled by
and modulation 2.0 machine learning
2019 16 3 8 13 26 23 12 $4.0
2020 15 7 7 12 19 26 15 $8.0
2021 11 3 8 12 23 22 18 $22.9
2022 11 6 !''#10 12 19 19 22 $15.3
Note: Figures may not sum to 100%, because of rounding. Chart includes deals > $10 million from Series A to Series I in privately held companies during
2019–22; filtered for “biotechnology” industry; excludes nontherapeutic biotechs such as contract and research services, industrial biotechnology, and food
and agriculture.
Source: McKinsey analysis based on PitchBook, Inc. data, accessed Oct 2023; has not been reviewed by Pitchbook analysts
McKinsey & Company
Methodology
McKinsey analysis included biotech differentiated platform technologies (a subdivided these companies by the types
com panies receiving venture capital base or infrastructure for therapeutic of platforms they are developing or by the
funding from Series A to Series I with development such as machine learning– therapeutic focus of their assets. Analysis
deal sizes greater than $10 million enabled drug discovery, cell therapies, excluded nontherapeutic companies such
from the begin ning of 2019 to quarter and gene therapies) or advancing dis- as those focused on medical devices,
three 2023. We cate gorized companies tinc tive traditional assets for a focused advanced research tools, and contract
as either focused on developing therapeutic purpose.1 We then further research and services.
1 McKinsey defines traditional assets as those with a specific treatment focus and limited ability to be reprogrammed for another use—for example, small-molecule or
antibody drugs with a specific mechanism of action or target forming the basis for investment versus a cell therapy platform that could be adapted for many different blood
cancers in the future.
What early-stage investing reveals about biotech innovation 5
Innovative platform technologies the technology is growing rapidly, and ML is being
drawing VC interest incorporated across the pharma value chain (see
With more than $15 billion raised in VC funding for sidebar “The future of biotech and AI”).
platform biotechs in 2022, investors have been
attracted to areas such as the integration of large Applications of ML are not limited by modality, and
omics data sets, investigation of regenerative as the technology matures, it may become an inte-... (内容过长，已截断)',
    page_count = 10,
    summary = '',
    created_at = '2025-11-28 01:04:07';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '麦肯锡-服装品牌最终转向更深层次的供应商关系（英）-5页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\麦肯锡-服装品牌最终转向更深层次的供应商关系（英）-5页.pdf',
        'Retail Practice
Apparel brands finally shift to deeper
supplier relationships
Brands recognize the value of partnering with suppliers but have been slow to act. Our latest survey finds that brands
are finally shifting to transform the apparel industry.
by Julian Hügl, Patricio Ibáñez, Karl-Hendrik Magnus, and Alice Scalco
December 2023
Apparel brands finally shift to deeper supplier relationships 1
Sourcing for the global apparel and footwear market has compared with other industries. This dynamic is because
become ever more challenging over the past several years. apparel has a fragmented supplier base, and brands pursue
Now, brands are navigating two additional complicating factors. low production costs across different regions.
First, the value chain faces increased pressure from demand
fluctuations that have pushed brands to reduce or cancel orders For several years, the industry has recognized that market
as well as from logistics disruptions. Second, external forces dynamics call for a more strategic approach to their supplier
such as regulation and new market entrants are resetting relationships. This year’s McKinsey survey of apparel chief
industry standards for speed, sustainability, and digitalization. purchasing officers (CPOs) reveals that for the first time, they
are truly taking action.1
Apparel has traditionally been characterized by limited supplier
collaboration and few long-term strategic relationships
1 Since 2013, McKinsey has conducted biannual sourcing survey for apparel brands’ chief purchasing officers.
Apparel brands finally shift to deeper supplier relationships 2
Web <2023>
<CPO Charticle>
Exhibit <1> of <1>
A growing emphasis on deeper relationships to
Brands are increasing share of deeper relationships with suppliers.
navigate today’s environment
For some time, apparel brands have been indicating plans to
Share of supplier base by type of relationship,1 %
shift toward deeper relationships with suppliers. For example,
in 2017, 81 percent of brands included “supplier collaboration Transactional relationships Long-term relationship without Long-term strategic partnerships
and development” among their top three priorities.2 This year’s volume commitments with volume commitments
survey found that deeper relationships (including long-term
volume commitments, shared strategic three- to five-year
plans, and collaboration partnerships) represent 43 percent of
apparel’s total supplier base, up from 26 percent in 2019.
26
The preferred approach to supplier relationships varies by 43
51
geographic location and company size. European apparel
companies are leading the charge in the shift to long-term
volume commitments, while the majority of their North Ameri-
can counterparts are less prone to commit to volumes. More
than 80 percent of large companies have forged some kind of
strategic partnership with their suppliers, whereas small and 52
medium-size enterprises take a more transactional approach.
47
Interestingly, just 1 percent of respondents enter into shared
investments, a strategy expected to remain limited for the fore- 46
seeable future as brands focus primarily on sharing strategic
plans and setting up long-term volume commitments.
22
10
3
20191 20231 2028E
1Question: If you think of your entire supplier base today, how would you describe the nature of your relationships?; responses weighted by sourcing value.
Source: McKinsey Apparel CPO Survey, 2019 and 2023; McKinsey analysis
McKinsey & Company
2 T he apparel sourcing caravan’s next stop: Digitization, McKinsey, September 2017.
Apparel brands finally shift to deeper supplier relationships 3
Prioritizing supplier relationships to meet
future business goals
Over the next five years, apparel companies expect to This is just a few of the insights from the 2023 McKinsey
continue to increase their share of deeper relationships to CPO Survey (surveyed companies have approximately $110
51 percent. This continued shift is recognized as a must- billion in total sourcing value). We also found that although
do strategy to keep pace with increased sustainability nearshoring has been a priority for a while, actual relocation
regulations and speed requirements as well as to achieve is happening slowly. Further, despite inflation, most respon-
the expected level of digitalization. dents expect a slight reduction in sourcing costs. In addition,
brands are accelerating their adoption of digital innovation
Striking the right balance on supplier relationships will be to enhance transparency across their value chains.
crucial: both brands and suppliers still value the flexibility to
handle shifts in demand and use their bargaining power to
secure higher margins.
Apparel brands finally shift to deeper supplier relationships 4
Julian Hügl is an associate partner in McKinsey’s Munich
office, Patricio Ibáñez is a partner in the Cleveland office,
Karl-Hendrik Magnus is a senior partner in the Frankfurt
office, and Alice Scalco is an associate partner in the Hong
Kong office.
Find more content like this on the
McKinsey Insights App
Scan • Download • Personalize
Copyright © 2023 McKinsey & Company. All rights reserved.',
        5,
        '',
        '2025-11-28 01:04:08'
    )
ON DUPLICATE KEY UPDATE
    file_name = '麦肯锡-服装品牌最终转向更深层次的供应商关系（英）-5页.pdf',
    content = 'Retail Practice
Apparel brands finally shift to deeper
supplier relationships
Brands recognize the value of partnering with suppliers but have been slow to act. Our latest survey finds that brands
are finally shifting to transform the apparel industry.
by Julian Hügl, Patricio Ibáñez, Karl-Hendrik Magnus, and Alice Scalco
December 2023
Apparel brands finally shift to deeper supplier relationships 1
Sourcing for the global apparel and footwear market has compared with other industries. This dynamic is because
become ever more challenging over the past several years. apparel has a fragmented supplier base, and brands pursue
Now, brands are navigating two additional complicating factors. low production costs across different regions.
First, the value chain faces increased pressure from demand
fluctuations that have pushed brands to reduce or cancel orders For several years, the industry has recognized that market
as well as from logistics disruptions. Second, external forces dynamics call for a more strategic approach to their supplier
such as regulation and new market entrants are resetting relationships. This year’s McKinsey survey of apparel chief
industry standards for speed, sustainability, and digitalization. purchasing officers (CPOs) reveals that for the first time, they
are truly taking action.1
Apparel has traditionally been characterized by limited supplier
collaboration and few long-term strategic relationships
1 Since 2013, McKinsey has conducted biannual sourcing survey for apparel brands’ chief purchasing officers.
Apparel brands finally shift to deeper supplier relationships 2
Web <2023>
<CPO Charticle>
Exhibit <1> of <1>
A growing emphasis on deeper relationships to
Brands are increasing share of deeper relationships with suppliers.
navigate today’s environment
For some time, apparel brands have been indicating plans to
Share of supplier base by type of relationship,1 %
shift toward deeper relationships with suppliers. For example,
in 2017, 81 percent of brands included “supplier collaboration Transactional relationships Long-term relationship without Long-term strategic partnerships
and development” among their top three priorities.2 This year’s volume commitments with volume commitments
survey found that deeper relationships (including long-term
volume commitments, shared strategic three- to five-year
plans, and collaboration partnerships) represent 43 percent of
apparel’s total supplier base, up from 26 percent in 2019.
26
The preferred approach to supplier relationships varies by 43
51
geographic location and company size. European apparel
companies are leading the charge in the shift to long-term
volume commitments, while the majority of their North Ameri-
can counterparts are less prone to commit to volumes. More
than 80 percent of large companies have forged some kind of
strategic partnership with their suppliers, whereas small and 52
medium-size enterprises take a more transactional approach.
47
Interestingly, just 1 percent of respondents enter into shared
investments, a strategy expected to remain limited for the fore- 46
seeable future as brands focus primarily on sharing strategic
plans and setting up long-term volume commitments.
22
10
3
20191 20231 2028E
1Question: If you think of your entire supplier base today, how would you describe the nature of your relationships?; responses weighted by sourcing value.
Source: McKinsey Apparel CPO Survey, 2019 and 2023; McKinsey analysis
McKinsey & Company
2 T he apparel sourcing caravan’s next stop: Digitization, McKinsey, September 2017.
Apparel brands finally shift to deeper supplier relationships 3
Prioritizing supplier relationships to meet
future business goals
Over the next five years, apparel companies expect to This is just a few of the insights from the 2023 McKinsey
continue to increase their share of deeper relationships to CPO Survey (surveyed companies have approximately $110
51 percent. This continued shift is recognized as a must- billion in total sourcing value). We also found that although
do strategy to keep pace with increased sustainability nearshoring has been a priority for a while, actual relocation
regulations and speed requirements as well as to achieve is happening slowly. Further, despite inflation, most respon-
the expected level of digitalization. dents expect a slight reduction in sourcing costs. In addition,
brands are accelerating their adoption of digital innovation
Striking the right balance on supplier relationships will be to enhance transparency across their value chains.
crucial: both brands and suppliers still value the flexibility to
handle shifts in demand and use their bargaining power to
secure higher margins.
Apparel brands finally shift to deeper supplier relationships 4
Julian Hügl is an associate partner in McKinsey’s Munich
office, Patricio Ibáñez is a partner in the Cleveland office,
Karl-Hendrik Magnus is a senior partner in the Frankfurt
office, and Alice Scalco is an associate partner in the Hong
Kong office.
Find more content like this on the
McKinsey Insights App
Scan • Download • Personalize
Copyright © 2023 McKinsey & Company. All rights reserved.',
    page_count = 5,
    summary = '',
    created_at = '2025-11-28 01:04:08';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '麦肯锡-洛杉矶实现包容性经济增长的机会（英）-31页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\麦肯锡-洛杉矶实现包容性经济增长的机会（英）-31页.pdf',
        'Rewriting the script:
LA’s opportunity to build
a faster-growing, more
inclusive economy
LA County is a global cultural capital, with the largest economy in the
United States. Yet bold action may be needed to drive inclusive growth in
the next decade.
By Ashwin Adarkar, Tolian Gjika, Jonathan Law, Tim Ward, Lola Woetzel, and Yenli Wong.
December 2023
Copyright © 2023 McKinsey & Company.
All rights reserved.
This publication is not intended to be used as the
basis for trading in the shares of any company or
for undertaking any other complex or significant
financial transaction without consulting appropriate
professional advisers.
No part of this publication may be copied or
redistributed in any form without the prior written
consent of McKinsey & Company.
Rewriting the script: LA’s opportunity to build a faster-growing, more inclusive economy ii
Contents
Introduction 1
Challenge 1: The business environment—industry shifts and the difficulty of doing business 3
in LA
Challenge 2: Talent supply gaps and evolving skills needs 10
Challenge 3: Access to affordable housing, convenient transportation, and high-speed 16
broadband
LA’s blockbuster sequel: A new era of economic growth for all by promoting innovation, 20
enabling the region’s considerable talent, and improving affordability
A call to action 27
Rewriting the script: LA’s opportunity to build a faster-growing, more inclusive economy iii
Los Angeles County has the largest economy in the United States—one of the largest in the
world, in fact—and over the past three decades demonstrated strong productivity growth relative to
the rest of the country (Exhibit 1).¹ It is home to diverse, talented Angelenos, fast-growing industries
with strong specialization, and imagination and creativity that fuels innovation across its economy.
With this combination of “uniquely LA” assets, the county has an abundance of opportunities
to showcase its potential for accelerated, inclusive economic growth (see sidebar, “Methodology”).
Yet, despite these strengths, LA has not matched its peer counties, nor the United States, in other
growth areas—GDP growth, employment growth, and population growth (Exhibit 1).² To put the
magnitude of slower economic growth into perspective, zooming in on employment growth: our
analysis shows that if LA County had matched its peers’ average employment growth rate in the
decade following the Great Recession, 325,000 more Angelenos would be employed today.³
Exhibit 1
Los Angeles County has outperformed the United States in productivity
Los Angeles County has outperformed the United States in productivity growth—
growth—but growth has been slower in other key economic measures.
but growth has been slower in other key economic measures.
Productivity, GDP per CAGR Employment growth, CAGR
employee, $ thousand 1981–2022, % relative to 1981, % 1981–2022, %
200 300
Peers 1.9
250
150 Los Angeles 2.0
US 1.4 200
100 150
100 US 1.3
50 Peers 0.9
50 Los Angeles 0.5
0 0
1981 2022 1981 2022
Population growth, CAGR GDP growth, CAGR
relative to 1981, % 1981–2022, % relative to 1981, % 1981–2022, %
Peers 2.7
300 300
US 2.6
250 250 Los Angeles 2.5
200 200
150 Peers 0.8 150
US 0.9
100 100
Los Angeles 0.6
50 50
0 0
1981 2022 1981 2022
Source: Moody’s Analytics; US Bureau of Economic Analysis; US Census Bureau; McKinsey analysis
McKinsey & Company
1 GDP (current US $), World Bank, May 2023; Gross domestic product by county, 2021, United States Bureau of Economic Analysis,
December 8, 2022.
2 See sidebar: “Methodology.”
3 Quarterly census of employment and wages, United States Bureau of Labor Statistics, May 2023; McKinsey analysis, taking shifting
industry dynamics into account.
Rewriting the script: LA’s opportunity to build a faster-growing, more inclusive economy 1
While LA is a multicultural hub—at least 130 countries of origin are represented in LA County’s
population4—LA residents experience different economic outcomes and quality of life across
demographic groups. For instance, Latino and Black Angelenos have an average household income
of $65,000 and $54,000, respectively, compared to $97,000 for White Angelenos and $89,000 for
Asian Angelenos.5 Black and Latino Angelenos also experience higher poverty rates, lower levels of
educational attainment, and a higher percentage of their population unable to earn a living wage in
comparison to their Asian and White peers.6 Without equitable access to opportunity and well-paying
jobs, these gaps may persist into the future and dilute LA’s economic potential.7
To accelerate and enable broader, more inclusive growth in LA, we sought to understand
opportunities and challenges and develop solutions across several economic sectors, spanning
three key areas: the business environment, talent, and infrastructure. Each of these areas could be
critical to assuring sustainable, inclusive growth, and each can have material opportunity for LA. This
report aims to provide a common fact base and thought starters that inspire LA’s stakeholders across
public, private, and social spheres to write, produce, and release a blockbuster on how to transform
LA’s economy into one that works better for everyone.
Methodology
The authors’ decision to base this report on Los Angeles County, rather than the Los Angeles-Long Beach-Anaheim
Metropolitan Statistical Area (MSA), is based on two primary factors:
• LA County has clear boundaries and governance, whereas the MSA encompasses, for example, separate county
governing bodies.
• LA County’s growth more closely mirrors the national trends of urban cores (either shrinking or struggling to keep
pace with their larger metro region’s growth), whereas LA MSA is growing more quickly.¹
LA County’s peers were selected based on key factors including population size, geographic characteristics, and
economic output. For the purposes of this analysis, LA’s peers include: Cook County, IL; Dallas County, TX; District of
Columbia; Fulton County, GA; Harris County, TX; Miami-Dade County, FL; New York City (Bronx County, Kings County,
New York County, Queens County, and Richmond County, NY); San Diego County, CA; San Francisco County, CA;
Santa Clara County, CA; and Suffolk County, MA.
For certain analyses, where county-level data was not available, the MSA or LA city is used as a proxy and indicated
accordingly. The full list of peers was used when data was available.
1 Joanne Kim and Tracy Hadden Loh, “What the recovery from the Great Recession reveals about post-pandemic work and cities,” Brookings
Institution, March 2, 2021.
4 “Country of birth of foreign-born population Los Angeles County: Census estimates, 2021, 2020 and 2010,” Los Angeles Almanac,
accessed May 2023.
5 “Median income,” 2017–2021 American Community Survey 5-year estimates, United States Census Bureau, June 2023.
6 The living wage of $75K per household is based on MIT’s living wage calculator and represents the average living wage across
household type distributions in LA: “Living wage calculator,” Massachusetts Institute of Technology, June 2023. American
Community Survey, United States Census Bureau, June 2023; McKinsey analysis.
7 The case for inclusive growth, McKinsey, April 28, 2021.
Rewriting the script: LA’s opportunity to build a faster-growing, more inclusive economy 2
Challenge 1: The
business environment—
industry shifts and
the difficulty of doing
business in LA
In the business environment, our analysis indicates two areas that may introduce challenges to LA’s
economic growth. First, LA has seen a growing concentration of jobs in a narrower set of industries.
However, this shift has not delivered the same pace of employment growth as the rest of the United
States. Second, the cost and ease of doing business in LA remain high compared to peers, potentially
making it difficult for both small and large businesses to grow and thrive.
Industry shifts, with growing job concentration in healthcare,
tourism and hospitality, and education industries
For much of the 20th century, LA’s economy grew rapidly, accelerating in the 1920s and 1930s; the
city of Los Angeles roughly doubled in size during that decade.8 Three factors supported this growth:
oil was discovered in LA in the early 1920s, propelling California into position as the top oil-producing
state in the United States; LA’s picturesque, natural scenery and clement weather helped place
Hollywood at the epicenter of moviemaking—the fourth-largest industry in the United States by 1937;
and manufacturing thrived, with tire companies, steelmakers, and automobile plants setting up shop
in the LA Basin.9
By the 1970s, some of these industries began to lose momentum. The automobile industry started
to leave LA as imports increased, with larger companies closing their LA factories by the 1990s.10
The slowing down of the aerospace manufacturing industry, which once had a major hub in Southern
California, coincided with the end of the Cold War and related manufacturing demand.11
Employment in manufacturing waned into the 2010s, alongside trends in increased offshoring and
automation—particularly in the manufacture of non-durable goods.12 Between 1990 and 2022,
manufacturing shifted from being the largest sector by employment in LA to seventh largest.13 During
that period, the number of people employed in the manufacturing sector halved, which translated
into approximately 160,000 fewer manufacturing jobs by 2022. By comparison, manufacturing in
the United States was, on aggregate, the second largest employer in 1990, and the fourth largest
by 2022, with a 7 percent decrease in employment. Similarly, LA’s oil industry has dwindled since its
early 20th-century peak—today, oil and gas mining comprise only 0.03 percent of total employment
in LA.14
8 Robert Cherny, Richard Griswold del Castillo, and Gretchen Lemke-Santangelo, “California between the wars, 1919–1941,”
Competing Visions: A History of California, second edition, California: Saint Mary’s College of California Book Gallery 1, 2021.
9 Ib... (内容过长，已截断)',
        31,
        '',
        '2025-11-28 01:04:09'
    )
ON DUPLICATE KEY UPDATE
    file_name = '麦肯锡-洛杉矶实现包容性经济增长的机会（英）-31页.pdf',
    content = 'Rewriting the script:
LA’s opportunity to build
a faster-growing, more
inclusive economy
LA County is a global cultural capital, with the largest economy in the
United States. Yet bold action may be needed to drive inclusive growth in
the next decade.
By Ashwin Adarkar, Tolian Gjika, Jonathan Law, Tim Ward, Lola Woetzel, and Yenli Wong.
December 2023
Copyright © 2023 McKinsey & Company.
All rights reserved.
This publication is not intended to be used as the
basis for trading in the shares of any company or
for undertaking any other complex or significant
financial transaction without consulting appropriate
professional advisers.
No part of this publication may be copied or
redistributed in any form without the prior written
consent of McKinsey & Company.
Rewriting the script: LA’s opportunity to build a faster-growing, more inclusive economy ii
Contents
Introduction 1
Challenge 1: The business environment—industry shifts and the difficulty of doing business 3
in LA
Challenge 2: Talent supply gaps and evolving skills needs 10
Challenge 3: Access to affordable housing, convenient transportation, and high-speed 16
broadband
LA’s blockbuster sequel: A new era of economic growth for all by promoting innovation, 20
enabling the region’s considerable talent, and improving affordability
A call to action 27
Rewriting the script: LA’s opportunity to build a faster-growing, more inclusive economy iii
Los Angeles County has the largest economy in the United States—one of the largest in the
world, in fact—and over the past three decades demonstrated strong productivity growth relative to
the rest of the country (Exhibit 1).¹ It is home to diverse, talented Angelenos, fast-growing industries
with strong specialization, and imagination and creativity that fuels innovation across its economy.
With this combination of “uniquely LA” assets, the county has an abundance of opportunities
to showcase its potential for accelerated, inclusive economic growth (see sidebar, “Methodology”).
Yet, despite these strengths, LA has not matched its peer counties, nor the United States, in other
growth areas—GDP growth, employment growth, and population growth (Exhibit 1).² To put the
magnitude of slower economic growth into perspective, zooming in on employment growth: our
analysis shows that if LA County had matched its peers’ average employment growth rate in the
decade following the Great Recession, 325,000 more Angelenos would be employed today.³
Exhibit 1
Los Angeles County has outperformed the United States in productivity
Los Angeles County has outperformed the United States in productivity growth—
growth—but growth has been slower in other key economic measures.
but growth has been slower in other key economic measures.
Productivity, GDP per CAGR Employment growth, CAGR
employee, $ thousand 1981–2022, % relative to 1981, % 1981–2022, %
200 300
Peers 1.9
250
150 Los Angeles 2.0
US 1.4 200
100 150
100 US 1.3
50 Peers 0.9
50 Los Angeles 0.5
0 0
1981 2022 1981 2022
Population growth, CAGR GDP growth, CAGR
relative to 1981, % 1981–2022, % relative to 1981, % 1981–2022, %
Peers 2.7
300 300
US 2.6
250 250 Los Angeles 2.5
200 200
150 Peers 0.8 150
US 0.9
100 100
Los Angeles 0.6
50 50
0 0
1981 2022 1981 2022
Source: Moody’s Analytics; US Bureau of Economic Analysis; US Census Bureau; McKinsey analysis
McKinsey & Company
1 GDP (current US $), World Bank, May 2023; Gross domestic product by county, 2021, United States Bureau of Economic Analysis,
December 8, 2022.
2 See sidebar: “Methodology.”
3 Quarterly census of employment and wages, United States Bureau of Labor Statistics, May 2023; McKinsey analysis, taking shifting
industry dynamics into account.
Rewriting the script: LA’s opportunity to build a faster-growing, more inclusive economy 1
While LA is a multicultural hub—at least 130 countries of origin are represented in LA County’s
population4—LA residents experience different economic outcomes and quality of life across
demographic groups. For instance, Latino and Black Angelenos have an average household income
of $65,000 and $54,000, respectively, compared to $97,000 for White Angelenos and $89,000 for
Asian Angelenos.5 Black and Latino Angelenos also experience higher poverty rates, lower levels of
educational attainment, and a higher percentage of their population unable to earn a living wage in
comparison to their Asian and White peers.6 Without equitable access to opportunity and well-paying
jobs, these gaps may persist into the future and dilute LA’s economic potential.7
To accelerate and enable broader, more inclusive growth in LA, we sought to understand
opportunities and challenges and develop solutions across several economic sectors, spanning
three key areas: the business environment, talent, and infrastructure. Each of these areas could be
critical to assuring sustainable, inclusive growth, and each can have material opportunity for LA. This
report aims to provide a common fact base and thought starters that inspire LA’s stakeholders across
public, private, and social spheres to write, produce, and release a blockbuster on how to transform
LA’s economy into one that works better for everyone.
Methodology
The authors’ decision to base this report on Los Angeles County, rather than the Los Angeles-Long Beach-Anaheim
Metropolitan Statistical Area (MSA), is based on two primary factors:
• LA County has clear boundaries and governance, whereas the MSA encompasses, for example, separate county
governing bodies.
• LA County’s growth more closely mirrors the national trends of urban cores (either shrinking or struggling to keep
pace with their larger metro region’s growth), whereas LA MSA is growing more quickly.¹
LA County’s peers were selected based on key factors including population size, geographic characteristics, and
economic output. For the purposes of this analysis, LA’s peers include: Cook County, IL; Dallas County, TX; District of
Columbia; Fulton County, GA; Harris County, TX; Miami-Dade County, FL; New York City (Bronx County, Kings County,
New York County, Queens County, and Richmond County, NY); San Diego County, CA; San Francisco County, CA;
Santa Clara County, CA; and Suffolk County, MA.
For certain analyses, where county-level data was not available, the MSA or LA city is used as a proxy and indicated
accordingly. The full list of peers was used when data was available.
1 Joanne Kim and Tracy Hadden Loh, “What the recovery from the Great Recession reveals about post-pandemic work and cities,” Brookings
Institution, March 2, 2021.
4 “Country of birth of foreign-born population Los Angeles County: Census estimates, 2021, 2020 and 2010,” Los Angeles Almanac,
accessed May 2023.
5 “Median income,” 2017–2021 American Community Survey 5-year estimates, United States Census Bureau, June 2023.
6 The living wage of $75K per household is based on MIT’s living wage calculator and represents the average living wage across
household type distributions in LA: “Living wage calculator,” Massachusetts Institute of Technology, June 2023. American
Community Survey, United States Census Bureau, June 2023; McKinsey analysis.
7 The case for inclusive growth, McKinsey, April 28, 2021.
Rewriting the script: LA’s opportunity to build a faster-growing, more inclusive economy 2
Challenge 1: The
business environment—
industry shifts and
the difficulty of doing
business in LA
In the business environment, our analysis indicates two areas that may introduce challenges to LA’s
economic growth. First, LA has seen a growing concentration of jobs in a narrower set of industries.
However, this shift has not delivered the same pace of employment growth as the rest of the United
States. Second, the cost and ease of doing business in LA remain high compared to peers, potentially
making it difficult for both small and large businesses to grow and thrive.
Industry shifts, with growing job concentration in healthcare,
tourism and hospitality, and education industries
For much of the 20th century, LA’s economy grew rapidly, accelerating in the 1920s and 1930s; the
city of Los Angeles roughly doubled in size during that decade.8 Three factors supported this growth:
oil was discovered in LA in the early 1920s, propelling California into position as the top oil-producing
state in the United States; LA’s picturesque, natural scenery and clement weather helped place
Hollywood at the epicenter of moviemaking—the fourth-largest industry in the United States by 1937;
and manufacturing thrived, with tire companies, steelmakers, and automobile plants setting up shop
in the LA Basin.9
By the 1970s, some of these industries began to lose momentum. The automobile industry started
to leave LA as imports increased, with larger companies closing their LA factories by the 1990s.10
The slowing down of the aerospace manufacturing industry, which once had a major hub in Southern
California, coincided with the end of the Cold War and related manufacturing demand.11
Employment in manufacturing waned into the 2010s, alongside trends in increased offshoring and
automation—particularly in the manufacture of non-durable goods.12 Between 1990 and 2022,
manufacturing shifted from being the largest sector by employment in LA to seventh largest.13 During
that period, the number of people employed in the manufacturing sector halved, which translated
into approximately 160,000 fewer manufacturing jobs by 2022. By comparison, manufacturing in
the United States was, on aggregate, the second largest employer in 1990, and the fourth largest
by 2022, with a 7 percent decrease in employment. Similarly, LA’s oil industry has dwindled since its
early 20th-century peak—today, oil and gas mining comprise only 0.03 percent of total employment
in LA.14
8 Robert Cherny, Richard Griswold del Castillo, and Gretchen Lemke-Santangelo, “California between the wars, 1919–1941,”
Competing Visions: A History of California, second edition, California: Saint Mary’s College of California Book Gallery 1, 2021.
9 Ib... (内容过长，已截断)',
    page_count = 31,
    summary = '',
    created_at = '2025-11-28 01:04:09';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '麦肯锡-航空公司如何应对繁忙的夏季和相对安静的冬季（英）-7页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\麦肯锡-航空公司如何应对繁忙的夏季和相对安静的冬季（英）-7页.pdf',
        'Travel, Logistics & Infrastructure Practice
How airlines can handle
busier summers—and
comparatively quiet winters
Air travel is becoming more seasonal. What steps can airlines take to adapt to
the new shape of demand?
This article is a collaborative effort by Jaap Bouwer, Ludwig Hausmann, Nina Lind, Christophe Verstreken, and
Stavros Xanthopoulos, representing views from McKinsey’s Travel, Logistics & Infrastructure Practice.
January 2024
The shape of passenger demand for air travel is The divergence between leisure and business
shifting, as leisure travel’s increasing share of travel has had a significant effect on the nature of
the total travel market is creating more pronounced monthly passenger demand. That’s because
summer traffic peaks. This demand shift is generating leisure travel is linked far more closely to the
a new set of complications for airlines—which will seasons—with spikes and lulls corresponding with
require new solutions. the Northern Hemisphere’s summer and winter,
respectively. (The end-of-year holiday season does
Prior to the disruption caused by the COVID-19 not produce enough leisure travel demand to offset
pandemic, leisure travel grew at a faster pace than the winter lows.) This evolution in the shape of
business travel in many countries and regions. demand is creating sharper seasonality patterns
Globally, from 2010 to 2019, the compound annual for airlines (Exhibit 2).
growth rate for leisure air trips was 6.6 percent,
in contrast to only 3.3 percent for business air trips. Seasonality is most pronounced in Europe, where
This growth gap has widened further in some leisure travel is especially concentrated in the
places during air travel’s postpandemic recovery. summer months. North American vacationers, by
As travel demand continues to ramp back up from contrast, can take shorter flights to warm, popular
its 2020 standstill, leisure traffic—which is the beach destinations all year round, which tends
larger category—has recovered more quickly than to spread leisure travel more diffusely across the
business traffic in some major regions, including calendar. In Asia–Pacific, 2023 results were partially
the United States (Exhibit 1). affected by the region’s different pandemic
Web <2023>
<AirlineSeasons>
Exhibit 1
Exhibit <1> of <4>
Business travel demand for US airlines still lags behind leisure travel.
US airline tickets
120
sold, by agency
Leisure/other¹
type, % of 2019
yearly average
100 2019 average
All²
80
Corporate³
60
40
20
0
2020⁴ 2021 2022 2023⁵
1 Agencies that primarily focus on leisure travel and do not primarily execute sales through websites or mobile applications. ²Includes corporate and leisure
agencies. Also includes data from online travel agencies, which are not independently shown. Does not include direct sales through airline websites. ³Agencies
that primarily focus on managed corporate or government travel. ⁴Based on data from March to Dec 2020. ⁵Oct 2023 YTD average.
Source: Airlines Reporting Corporation
McKinsey & Company
How airlines can handle busier summers—and comparatively quiet winters 2
Web <2023>
<AirlineSeasons>
Exhibit 2
Exhibit <2> of <4>
There are substantial, and mostly increasing, spreads between peak and
trough airline traffic in many regions.
Daily scheduled airline seats to/from listed region, 2005 2019 2023
index (100 = median daily across year, 7-day moving average)
Europe¹ Asia–Pacific Africa
120 120 120
110 110 110
100 100 100
90 90 90
80 80 80
70 70 70
J FM A M J J A S O N D J J FM A M J J A S O N D J J FM A M J J A S O N D J
North America Latin America Middle East
120 120 120
110 110 110
100 100 100
90 90 90
80 80 80
70 70 70
J FM A M J J A S O N D J J FM A M J J A S O N D J J FM A M J J A S O N D J
1EU-27, Norway, Switzerland, United Kindgom.
Source: Diio Mi
McKinsey & Company
recovery timeline. But despite differences in fit them, which aids their quests for growth. But
intensity and timelines, the seasonality dynamic can in so doing, they can also create complications
be observed in most regions of the world. for themselves.
Airlines have responded by shifting their schedules
to operate more routes at greater frequency during Summer peaks can lead to
peak periods. In Europe in 2019, for example, winter problems
airlines scheduled 50 percent more seats for August In places where seasonality is strong, airlines earn a
than February. In 2023, it was 65 percent more disproportionate amount of their revenue during the
seats. Airlines are becoming more adept at identifying busy summer months. In Europe, for example, the
pockets of demand and managing schedules to top five airlines in 2019 earned roughly 30 percent
How airlines can handle busier summers—and comparatively quiet winters 3
of their annual revenues and 65 percent of their Capital productivity is a key driver of financial
annual operating profits during the third quarter. success for airlines. Airlines achieve high capital
When airlines struggle to provide enough seats to productivity by ensuring that their most capital-
meet these summer demand peaks, they can intensive aircraft spend as many hours in the air per
leave a lot of money on the table. Meanwhile, these day as possible. Keeping up a steady cadence of
demand peaks can also put significant strain flights is not a problem in summer when there’s
on operations and staff—which might lead to ample passenger demand. But in winter, it’s harder
flight delays, stressed employees, and to maintain profitability at high utilization rates,
dissatisfied passengers. as far more seats are likely to be empty if planes are
flown as often as they are in summer. Some
Airlines typically respond to these intense summer European airlines saw negative margins during the
peaks by buying more aircraft and hiring more crew. low season in 2019 (Exhibit 3). Winter overcapacity
But this leads to having excess crew and aircraft might also have longer-term knock-on effects:
during the quieter winter months, which lowers emptier aircraft can lead to lower ticket prices, which
productivity and aircraft utilization rates. could create customer expectations that fares will
be lower year-round and into the future.
Web <2023>
<AirlineSeasons>
Exhibit 3
Exhibit <3> of <4>
For European airlines, demand—and operating margins—peak in summer.
Aggregate quarterly operating margin and passengers, select European airlines,¹ 2019
Weighted average operating margin, by quarter, % Aggregate passengers carried, by quarter, million
20 200
15 160
10 120
5 80
0 40
–5 0
Q1 Q2 Q3 Q4 Q1 Q2 Q3 Q4
1Aggregate of Aegean Airlines, Air France–KLM, easyJet, IAG, Lufthansa, Ryanair, and Wizz Air.
Source: The Airline Analyst
McKinsey & Company
How airlines can handle busier summers—and comparatively quiet winters 4
This dynamic sets the travel sector apart from Finding effective responses
other industries. Seasonality is most visible in airline to seasonality
performance, but it is also present in other travel
How can airlines address summer demand peaks
sectors such as lodging and car rentals (Exhibit 4).
and maintain stable operations while minimizing (or,
Some solutions that address seasonality problems
better yet, reversing) winter losses? Three
for airlines might be applicable, with suitable
approaches might help airlines overcome the
modifications, in other sectors.
challenges posed by seasonality.
Web <2023>
E<AxirhlinibeSite 4asons>
Exhibit <4> of <4>
Compared with other sectors, airlines exhibit a significant and growing link
between margins and seasons.
Link between margins and season, by sector¹
1.0
Moderate
a. airlines yet increasing
b. agriculture and food production margin
0.8 c. apparel, fashion, and luxury seasonality
d. banks
e. car rental Moderate
f. chemicals yet reducing
0.6 g. consumer durables margin
h. consumer packaged goods seasonality
i. EU airlines
0.4 j. healthcare providers Higher and
g k. hotels increasing
c l l. industrials and electronics margin
Change 0.2 m m n. . N se o m rt ic h o A n m du e c r t i o c r a s n airlines seasonality
o in f d m e a g r r g e i e n f b a o p . . t u r t a il n it s ie p s o r t and infrastructure Higher yet
p reducing
seasonality,² i margin
% 0 seasonality
j h n k
o d
–0.2
–0.4
–0.6
e
–0.8
0 0.2 0.4 0.6 0.8 1.0 1.2 1.4 1.6
Degree of margin seasonality,³ ratio
1Analysis based on top 5,000 companies, by market capitalization. Operating-margin seasonality used as measure to look at quarterly operating-profit
variability. Car rental based on Hertz and Avis Budget Group data.
²Year-over-year change in ratio of standard deviation of weighted average operating margin to simple average operating margin, Q1–Q3 2019 vs Q1–Q3 2023.
³Ratio of standard deviation of average operating margin to simple average operating margin, Q1–Q3 2019.
Source: S&P Capital IQ; The Airline Analyst
McKinsey & Company
How airlines can handle busier summers—and comparatively quiet winters 5
Mitigate winter weakness periods, encouraging employee holiday taking
In winter, when demand is weaker, it’s imperative during trough months, and offering workers seasonal
that airlines get the basics right. To optimize yields contracts, an airline might be able to bridge 50 to
across flights and destinations, airlines can employ 80 percent of the gap between actual and optimal
conventional pricing and revenue management crew hours. Airlines might also consider automating
levers, as well as enlist network, commercial, and more aspects of the check-in process—for
pricing teams to collaborate closely to look for instance, introducing smart-document checks that
other opportunities to mitigate winter lulls. Some eliminate the need for staff to manually scan
useful approaches include the following: passengers’ passports—to maximize resilience
during peaks while allowing workers to be
— integrating screening of foreign holiday redeployed to higher-value roles.
periods into the scheduling process to better
capture potential traffic boosts created Fleet availability could ... (内容过长，已截断)',
        7,
        '',
        '2025-11-28 01:04:11'
    )
ON DUPLICATE KEY UPDATE
    file_name = '麦肯锡-航空公司如何应对繁忙的夏季和相对安静的冬季（英）-7页.pdf',
    content = 'Travel, Logistics & Infrastructure Practice
How airlines can handle
busier summers—and
comparatively quiet winters
Air travel is becoming more seasonal. What steps can airlines take to adapt to
the new shape of demand?
This article is a collaborative effort by Jaap Bouwer, Ludwig Hausmann, Nina Lind, Christophe Verstreken, and
Stavros Xanthopoulos, representing views from McKinsey’s Travel, Logistics & Infrastructure Practice.
January 2024
The shape of passenger demand for air travel is The divergence between leisure and business
shifting, as leisure travel’s increasing share of travel has had a significant effect on the nature of
the total travel market is creating more pronounced monthly passenger demand. That’s because
summer traffic peaks. This demand shift is generating leisure travel is linked far more closely to the
a new set of complications for airlines—which will seasons—with spikes and lulls corresponding with
require new solutions. the Northern Hemisphere’s summer and winter,
respectively. (The end-of-year holiday season does
Prior to the disruption caused by the COVID-19 not produce enough leisure travel demand to offset
pandemic, leisure travel grew at a faster pace than the winter lows.) This evolution in the shape of
business travel in many countries and regions. demand is creating sharper seasonality patterns
Globally, from 2010 to 2019, the compound annual for airlines (Exhibit 2).
growth rate for leisure air trips was 6.6 percent,
in contrast to only 3.3 percent for business air trips. Seasonality is most pronounced in Europe, where
This growth gap has widened further in some leisure travel is especially concentrated in the
places during air travel’s postpandemic recovery. summer months. North American vacationers, by
As travel demand continues to ramp back up from contrast, can take shorter flights to warm, popular
its 2020 standstill, leisure traffic—which is the beach destinations all year round, which tends
larger category—has recovered more quickly than to spread leisure travel more diffusely across the
business traffic in some major regions, including calendar. In Asia–Pacific, 2023 results were partially
the United States (Exhibit 1). affected by the region’s different pandemic
Web <2023>
<AirlineSeasons>
Exhibit 1
Exhibit <1> of <4>
Business travel demand for US airlines still lags behind leisure travel.
US airline tickets
120
sold, by agency
Leisure/other¹
type, % of 2019
yearly average
100 2019 average
All²
80
Corporate³
60
40
20
0
2020⁴ 2021 2022 2023⁵
1 Agencies that primarily focus on leisure travel and do not primarily execute sales through websites or mobile applications. ²Includes corporate and leisure
agencies. Also includes data from online travel agencies, which are not independently shown. Does not include direct sales through airline websites. ³Agencies
that primarily focus on managed corporate or government travel. ⁴Based on data from March to Dec 2020. ⁵Oct 2023 YTD average.
Source: Airlines Reporting Corporation
McKinsey & Company
How airlines can handle busier summers—and comparatively quiet winters 2
Web <2023>
<AirlineSeasons>
Exhibit 2
Exhibit <2> of <4>
There are substantial, and mostly increasing, spreads between peak and
trough airline traffic in many regions.
Daily scheduled airline seats to/from listed region, 2005 2019 2023
index (100 = median daily across year, 7-day moving average)
Europe¹ Asia–Pacific Africa
120 120 120
110 110 110
100 100 100
90 90 90
80 80 80
70 70 70
J FM A M J J A S O N D J J FM A M J J A S O N D J J FM A M J J A S O N D J
North America Latin America Middle East
120 120 120
110 110 110
100 100 100
90 90 90
80 80 80
70 70 70
J FM A M J J A S O N D J J FM A M J J A S O N D J J FM A M J J A S O N D J
1EU-27, Norway, Switzerland, United Kindgom.
Source: Diio Mi
McKinsey & Company
recovery timeline. But despite differences in fit them, which aids their quests for growth. But
intensity and timelines, the seasonality dynamic can in so doing, they can also create complications
be observed in most regions of the world. for themselves.
Airlines have responded by shifting their schedules
to operate more routes at greater frequency during Summer peaks can lead to
peak periods. In Europe in 2019, for example, winter problems
airlines scheduled 50 percent more seats for August In places where seasonality is strong, airlines earn a
than February. In 2023, it was 65 percent more disproportionate amount of their revenue during the
seats. Airlines are becoming more adept at identifying busy summer months. In Europe, for example, the
pockets of demand and managing schedules to top five airlines in 2019 earned roughly 30 percent
How airlines can handle busier summers—and comparatively quiet winters 3
of their annual revenues and 65 percent of their Capital productivity is a key driver of financial
annual operating profits during the third quarter. success for airlines. Airlines achieve high capital
When airlines struggle to provide enough seats to productivity by ensuring that their most capital-
meet these summer demand peaks, they can intensive aircraft spend as many hours in the air per
leave a lot of money on the table. Meanwhile, these day as possible. Keeping up a steady cadence of
demand peaks can also put significant strain flights is not a problem in summer when there’s
on operations and staff—which might lead to ample passenger demand. But in winter, it’s harder
flight delays, stressed employees, and to maintain profitability at high utilization rates,
dissatisfied passengers. as far more seats are likely to be empty if planes are
flown as often as they are in summer. Some
Airlines typically respond to these intense summer European airlines saw negative margins during the
peaks by buying more aircraft and hiring more crew. low season in 2019 (Exhibit 3). Winter overcapacity
But this leads to having excess crew and aircraft might also have longer-term knock-on effects:
during the quieter winter months, which lowers emptier aircraft can lead to lower ticket prices, which
productivity and aircraft utilization rates. could create customer expectations that fares will
be lower year-round and into the future.
Web <2023>
<AirlineSeasons>
Exhibit 3
Exhibit <3> of <4>
For European airlines, demand—and operating margins—peak in summer.
Aggregate quarterly operating margin and passengers, select European airlines,¹ 2019
Weighted average operating margin, by quarter, % Aggregate passengers carried, by quarter, million
20 200
15 160
10 120
5 80
0 40
–5 0
Q1 Q2 Q3 Q4 Q1 Q2 Q3 Q4
1Aggregate of Aegean Airlines, Air France–KLM, easyJet, IAG, Lufthansa, Ryanair, and Wizz Air.
Source: The Airline Analyst
McKinsey & Company
How airlines can handle busier summers—and comparatively quiet winters 4
This dynamic sets the travel sector apart from Finding effective responses
other industries. Seasonality is most visible in airline to seasonality
performance, but it is also present in other travel
How can airlines address summer demand peaks
sectors such as lodging and car rentals (Exhibit 4).
and maintain stable operations while minimizing (or,
Some solutions that address seasonality problems
better yet, reversing) winter losses? Three
for airlines might be applicable, with suitable
approaches might help airlines overcome the
modifications, in other sectors.
challenges posed by seasonality.
Web <2023>
E<AxirhlinibeSite 4asons>
Exhibit <4> of <4>
Compared with other sectors, airlines exhibit a significant and growing link
between margins and seasons.
Link between margins and season, by sector¹
1.0
Moderate
a. airlines yet increasing
b. agriculture and food production margin
0.8 c. apparel, fashion, and luxury seasonality
d. banks
e. car rental Moderate
f. chemicals yet reducing
0.6 g. consumer durables margin
h. consumer packaged goods seasonality
i. EU airlines
0.4 j. healthcare providers Higher and
g k. hotels increasing
c l l. industrials and electronics margin
Change 0.2 m m n. . N se o m rt ic h o A n m du e c r t i o c r a s n airlines seasonality
o in f d m e a g r r g e i e n f b a o p . . t u r t a il n it s ie p s o r t and infrastructure Higher yet
p reducing
seasonality,² i margin
% 0 seasonality
j h n k
o d
–0.2
–0.4
–0.6
e
–0.8
0 0.2 0.4 0.6 0.8 1.0 1.2 1.4 1.6
Degree of margin seasonality,³ ratio
1Analysis based on top 5,000 companies, by market capitalization. Operating-margin seasonality used as measure to look at quarterly operating-profit
variability. Car rental based on Hertz and Avis Budget Group data.
²Year-over-year change in ratio of standard deviation of weighted average operating margin to simple average operating margin, Q1–Q3 2019 vs Q1–Q3 2023.
³Ratio of standard deviation of average operating margin to simple average operating margin, Q1–Q3 2019.
Source: S&P Capital IQ; The Airline Analyst
McKinsey & Company
How airlines can handle busier summers—and comparatively quiet winters 5
Mitigate winter weakness periods, encouraging employee holiday taking
In winter, when demand is weaker, it’s imperative during trough months, and offering workers seasonal
that airlines get the basics right. To optimize yields contracts, an airline might be able to bridge 50 to
across flights and destinations, airlines can employ 80 percent of the gap between actual and optimal
conventional pricing and revenue management crew hours. Airlines might also consider automating
levers, as well as enlist network, commercial, and more aspects of the check-in process—for
pricing teams to collaborate closely to look for instance, introducing smart-document checks that
other opportunities to mitigate winter lulls. Some eliminate the need for staff to manually scan
useful approaches include the following: passengers’ passports—to maximize resilience
during peaks while allowing workers to be
— integrating screening of foreign holiday redeployed to higher-value roles.
periods into the scheduling process to better
capture potential traffic boosts created Fleet availability could ... (内容过长，已截断)',
    page_count = 7,
    summary = '',
    created_at = '2025-11-28 01:04:11';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '麦肯锡-谈保险业的大胆变革（英）-6页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\麦肯锡-谈保险业的大胆变革（英）-6页.pdf',
        'Financial Services Practice
TruStage’s Bob Trunzo
on bringing bold
change to insurance
The recently retired CEO of TruStage reflects on the decade he spent
at the insurer’s helm, including an early move to prioritize digital.
December 2023
Buying insurance has morphed from a labor- complementary talent. CEOs have to be realistic. I’m
intensive process, mired in reams of paperwork, really good at some things; some other things I am
into a relatively seamless transaction that can not good at. And some other things I may be good at
easily be done online. Bob Trunzo—who recently that, frankly, I don’t want to do. It’s probably not the
retired as chief executive of TruStage, previously best use of the CEO’s time.
CUNA Mutual Group—led the company through a
major transformation, remaking it into a modern, Number two, as CEO, I always felt like I was on the
tech-savvy enterprise that was recognized as an shot clock—I mean, a sense of urgency, a sense of
early disruptor in bringing life insurance into getting things done. And it doesn’t have to be a
the digital age. frenetic, rapid, shoot-from-the-hip pace, but it’s got
to be a very aggressive time frame that allows you to
In this interview with McKinsey senior partner make the decisions in a manner that creates
Ari Libarikian, which has been edited for clarity and excitement about transformation, creates excitement
length, Trunzo discusses his path to CEO, his about change, but also allows you to check the
biggest tips for early-career chief executives, the boxes along the way to make sure you’re doing them
importance of being decisive, taking TruStage the right way.
well beyond its roots serving credit union members,
and the one piece of advice his father gave him And finally, I would say when you’re a young CEO,
that rings true to this day. there’s a tendency—and I fell into this trap—to not
be as decisive as you should be out of the box. In
McKinsey: You’ve recently retired as CEO of other words, make the call. Make the difficult call.
TruStage after 18 years with the company and nearly Decisiveness is critical. I tell my own leaders all
ten as CEO. Tell us about your journey to CEO. the time, “Leaders have opinions. Leaders need to
be decisive.” And I took a position—probably unlike
Bob Trunzo: I began my career in the sales other CEOs—that I’m fine if you make the wrong
organization at TruStage. I moved up through the decision. You can correct that; you can adjust. Just
organization: I had the underwriting team, then make a decision. Because what happens in
I had the IT teams for a while, and ultimately I moved organizations, in my view, is if it’s murky or if it’s
into a chief operating officer role, and then to the cloudy—the organization becomes stagnant,
CEO role. and everybody stands around and waits for the next
person to take the step.
I would say two things about that journey. Number
one, it was a great experience in really understanding McKinsey: If you could go back in time and speak
our customer. And it’s going to sound very basic, to Bob Trunzo ten years ago, what one thing
but sometimes that voice of customers is lost in key would you tell your younger self, as new CEO, to
parts of your organization. The second thing is do differently?
getting rounded out by having not just the sales side,
but the P&L responsibility, knowing what’s important Bob Trunzo: Move faster. Be more decisive. And get
in the balance sheet. comfortable with the risk. We instituted some
massive change and transformation at TruStage.
McKinsey: Looking back, what advice do you have We needed to do that to be relevant to our
for aspiring or new CEOs based on your last ten customers. At the end of the day, people say they
years of running TruStage? like change—until it affects them. Until you tell
them, “Well, you need to do this differently.” And it
Bob Trunzo: At TruStage a major transformational starts, “Oh, what do you mean? You really expect
effort occurred a year into my role as CEO, so I have me to do it this way?” And then you back up and say,
a couple of key points for young, early-in-career “Well, our customer says this about us. What are
CEOs. The first one is, surround yourself with we going to do about it?”
TruStage’s Bob Trunzo on bringing bold change to insurance 2
When you enter a massive transformation effort like right solution, and we ended up not providing
we did at TruStage, you also have to be prepared the kind of value we should have provided for
to cope with major bumps along the way. I’ve been our customers.
in these situations where organizations will say,
“Well, that’s a little choppy. We can’t do this. Let’s On the flip side, I will tell you where we took some
hold off. Let’s pause.” But you have to have the risk and it turned out very effective for us. We were
drive to navigate that and just churn through the one of the early movers in establishing a venture
choppy waters, because if you have full confidence fund at TruStage, an insurance financial services–
in what you’re doing, and you’ve really thought backed venture fund. That allowed us to work with
about where the entity needs to go and your team companies that were designing fintech, insurance
is with you, that’s what you need to do. tech products, platforms, services that we couldn’t
provide nor could the credit union industry provide—
I think it’s incumbent on a CEO to make that call. new, innovative products and services. And unlike
And if you hesitate on that kind of a call, that some other insurance-backed venture funds, we’re
hesitation and trepidation are felt throughout the direct investors in those companies. So sometimes
enterprise. And let me caveat that: I’m not saying you we have a board seat; sometimes we have an
can’t adjust your plan along the way. That’s observation seat. But we are direct investors in those.
foolhardy. But you’ve always got to understand That has been very successful.
where the North Star is. And you’ve always got to
drive to that, and drive to that decisively. When you’re in the role as a CEO, you’re going to
have some wins and losses. I frequently used
McKinsey: Would you be able to think of an our foray into data analytics as a learning tool for
example from your own career where you our organization. And I think when you swing
didn’t move fast enough, or where you weren’t and miss at the ball, I think those learnings are just
decisive enough? as important as when you hit the ball out of the
ballpark on a big project.
Bob Trunzo: I would point to data analytics.
Our customers are credit union partners who are McKinsey: You’re known as a people leader. Tell us
looking to us for some guidance. I would say we about your approach to connecting with others.
were late to the party. We were late to the process. What’s the impact of that for a CEO?
And then when we got there, we did not have the
‘ And I think when you swing and miss at
the ball, I think those learnings are just
as important as when you hit the ball out
of the ballpark on a big project.’
TruStage’s Bob Trunzo on bringing bold change to insurance 3
Bob Trunzo: My father was a successful business Bob Trunzo: We were a very early mover in the
executive, including at General Electric. And his digital delivery of services. We got some outside
advice to me growing up was, “Bob, always help digitizing our life insurance product, and it was
remember that you want to treat people the way a highly successful project. It was so successful
you want to be treated.” that, later, one of our PR folks came into my office
and said, “You’re not going to believe this, but
That stuck with me. And I remember my father, who CBS MoneyWatch1 named TruStage, at that time
had this massive job in manufacturing where he had CUNA Mutual, a digital disruptor in life insurance.”
all these plants reporting to him, walking through
any manufacturing plant, where there were 500 or I told our board at the time, “I’ve heard CUNA Mutual
600 people in the building, he would know every- called a lot of things. Digital disruptor has not been
body’s name on the manufacturing line. And he was one of them.” So get some help if you don’t know how
out there every day. He didn’t need to be. to do it. And you know what? That’s not a sign of
weakness. There are talents that you don’t have,
Well, I didn’t know everybody’s name at TruStage. I that you will never have, that you need to find.
kind of struggle with names. But you have to be
transparent, and you have to be honest. During my Number two, in financial services and in insurance,
tenure, I didn’t sit up in my office all the time. I just like everything else that’s going on, our
traveled extensively. I enjoy talking to people. I enjoy customers want instant response. They want to be
talking to our customers. I enjoy talking to our able to go online, understand what a life insurance
employees. That’s the fun part of a job. policy will cost, how to get one. Some of those same
customers, when a claim is filed, want to do self-
I wanted to use our balance sheet not just to help service. They don’t want to talk to anybody. Simply
credit unions and members but to help communities. put, they want to conduct business on their terms
Early in my tenure, before many other companies and on their time frame. We have to meet that.
in the insurance and financial services industry, we
added inclusion as a corporate value at TruStage. McKinsey: One of the things you take great pride in
That value has guided us in our relationships with is shifting the culture of the company to be more
our communities and our partners. execution-oriented. Tell us, what does that mean for
you? And what was the key to making it work?
There are very difficult times in an organization
when you’re a life insurance company. We show up Bob Trunzo: Part of a big transformation, part of
at tragic times in people’s lives, and it’s our job to changing the culture of an organization is all about
make that experience at a very difficult time... (内容过长，已截断)',
        6,
        '',
        '2025-11-28 01:04:12'
    )
ON DUPLICATE KEY UPDATE
    file_name = '麦肯锡-谈保险业的大胆变革（英）-6页.pdf',
    content = 'Financial Services Practice
TruStage’s Bob Trunzo
on bringing bold
change to insurance
The recently retired CEO of TruStage reflects on the decade he spent
at the insurer’s helm, including an early move to prioritize digital.
December 2023
Buying insurance has morphed from a labor- complementary talent. CEOs have to be realistic. I’m
intensive process, mired in reams of paperwork, really good at some things; some other things I am
into a relatively seamless transaction that can not good at. And some other things I may be good at
easily be done online. Bob Trunzo—who recently that, frankly, I don’t want to do. It’s probably not the
retired as chief executive of TruStage, previously best use of the CEO’s time.
CUNA Mutual Group—led the company through a
major transformation, remaking it into a modern, Number two, as CEO, I always felt like I was on the
tech-savvy enterprise that was recognized as an shot clock—I mean, a sense of urgency, a sense of
early disruptor in bringing life insurance into getting things done. And it doesn’t have to be a
the digital age. frenetic, rapid, shoot-from-the-hip pace, but it’s got
to be a very aggressive time frame that allows you to
In this interview with McKinsey senior partner make the decisions in a manner that creates
Ari Libarikian, which has been edited for clarity and excitement about transformation, creates excitement
length, Trunzo discusses his path to CEO, his about change, but also allows you to check the
biggest tips for early-career chief executives, the boxes along the way to make sure you’re doing them
importance of being decisive, taking TruStage the right way.
well beyond its roots serving credit union members,
and the one piece of advice his father gave him And finally, I would say when you’re a young CEO,
that rings true to this day. there’s a tendency—and I fell into this trap—to not
be as decisive as you should be out of the box. In
McKinsey: You’ve recently retired as CEO of other words, make the call. Make the difficult call.
TruStage after 18 years with the company and nearly Decisiveness is critical. I tell my own leaders all
ten as CEO. Tell us about your journey to CEO. the time, “Leaders have opinions. Leaders need to
be decisive.” And I took a position—probably unlike
Bob Trunzo: I began my career in the sales other CEOs—that I’m fine if you make the wrong
organization at TruStage. I moved up through the decision. You can correct that; you can adjust. Just
organization: I had the underwriting team, then make a decision. Because what happens in
I had the IT teams for a while, and ultimately I moved organizations, in my view, is if it’s murky or if it’s
into a chief operating officer role, and then to the cloudy—the organization becomes stagnant,
CEO role. and everybody stands around and waits for the next
person to take the step.
I would say two things about that journey. Number
one, it was a great experience in really understanding McKinsey: If you could go back in time and speak
our customer. And it’s going to sound very basic, to Bob Trunzo ten years ago, what one thing
but sometimes that voice of customers is lost in key would you tell your younger self, as new CEO, to
parts of your organization. The second thing is do differently?
getting rounded out by having not just the sales side,
but the P&L responsibility, knowing what’s important Bob Trunzo: Move faster. Be more decisive. And get
in the balance sheet. comfortable with the risk. We instituted some
massive change and transformation at TruStage.
McKinsey: Looking back, what advice do you have We needed to do that to be relevant to our
for aspiring or new CEOs based on your last ten customers. At the end of the day, people say they
years of running TruStage? like change—until it affects them. Until you tell
them, “Well, you need to do this differently.” And it
Bob Trunzo: At TruStage a major transformational starts, “Oh, what do you mean? You really expect
effort occurred a year into my role as CEO, so I have me to do it this way?” And then you back up and say,
a couple of key points for young, early-in-career “Well, our customer says this about us. What are
CEOs. The first one is, surround yourself with we going to do about it?”
TruStage’s Bob Trunzo on bringing bold change to insurance 2
When you enter a massive transformation effort like right solution, and we ended up not providing
we did at TruStage, you also have to be prepared the kind of value we should have provided for
to cope with major bumps along the way. I’ve been our customers.
in these situations where organizations will say,
“Well, that’s a little choppy. We can’t do this. Let’s On the flip side, I will tell you where we took some
hold off. Let’s pause.” But you have to have the risk and it turned out very effective for us. We were
drive to navigate that and just churn through the one of the early movers in establishing a venture
choppy waters, because if you have full confidence fund at TruStage, an insurance financial services–
in what you’re doing, and you’ve really thought backed venture fund. That allowed us to work with
about where the entity needs to go and your team companies that were designing fintech, insurance
is with you, that’s what you need to do. tech products, platforms, services that we couldn’t
provide nor could the credit union industry provide—
I think it’s incumbent on a CEO to make that call. new, innovative products and services. And unlike
And if you hesitate on that kind of a call, that some other insurance-backed venture funds, we’re
hesitation and trepidation are felt throughout the direct investors in those companies. So sometimes
enterprise. And let me caveat that: I’m not saying you we have a board seat; sometimes we have an
can’t adjust your plan along the way. That’s observation seat. But we are direct investors in those.
foolhardy. But you’ve always got to understand That has been very successful.
where the North Star is. And you’ve always got to
drive to that, and drive to that decisively. When you’re in the role as a CEO, you’re going to
have some wins and losses. I frequently used
McKinsey: Would you be able to think of an our foray into data analytics as a learning tool for
example from your own career where you our organization. And I think when you swing
didn’t move fast enough, or where you weren’t and miss at the ball, I think those learnings are just
decisive enough? as important as when you hit the ball out of the
ballpark on a big project.
Bob Trunzo: I would point to data analytics.
Our customers are credit union partners who are McKinsey: You’re known as a people leader. Tell us
looking to us for some guidance. I would say we about your approach to connecting with others.
were late to the party. We were late to the process. What’s the impact of that for a CEO?
And then when we got there, we did not have the
‘ And I think when you swing and miss at
the ball, I think those learnings are just
as important as when you hit the ball out
of the ballpark on a big project.’
TruStage’s Bob Trunzo on bringing bold change to insurance 3
Bob Trunzo: My father was a successful business Bob Trunzo: We were a very early mover in the
executive, including at General Electric. And his digital delivery of services. We got some outside
advice to me growing up was, “Bob, always help digitizing our life insurance product, and it was
remember that you want to treat people the way a highly successful project. It was so successful
you want to be treated.” that, later, one of our PR folks came into my office
and said, “You’re not going to believe this, but
That stuck with me. And I remember my father, who CBS MoneyWatch1 named TruStage, at that time
had this massive job in manufacturing where he had CUNA Mutual, a digital disruptor in life insurance.”
all these plants reporting to him, walking through
any manufacturing plant, where there were 500 or I told our board at the time, “I’ve heard CUNA Mutual
600 people in the building, he would know every- called a lot of things. Digital disruptor has not been
body’s name on the manufacturing line. And he was one of them.” So get some help if you don’t know how
out there every day. He didn’t need to be. to do it. And you know what? That’s not a sign of
weakness. There are talents that you don’t have,
Well, I didn’t know everybody’s name at TruStage. I that you will never have, that you need to find.
kind of struggle with names. But you have to be
transparent, and you have to be honest. During my Number two, in financial services and in insurance,
tenure, I didn’t sit up in my office all the time. I just like everything else that’s going on, our
traveled extensively. I enjoy talking to people. I enjoy customers want instant response. They want to be
talking to our customers. I enjoy talking to our able to go online, understand what a life insurance
employees. That’s the fun part of a job. policy will cost, how to get one. Some of those same
customers, when a claim is filed, want to do self-
I wanted to use our balance sheet not just to help service. They don’t want to talk to anybody. Simply
credit unions and members but to help communities. put, they want to conduct business on their terms
Early in my tenure, before many other companies and on their time frame. We have to meet that.
in the insurance and financial services industry, we
added inclusion as a corporate value at TruStage. McKinsey: One of the things you take great pride in
That value has guided us in our relationships with is shifting the culture of the company to be more
our communities and our partners. execution-oriented. Tell us, what does that mean for
you? And what was the key to making it work?
There are very difficult times in an organization
when you’re a life insurance company. We show up Bob Trunzo: Part of a big transformation, part of
at tragic times in people’s lives, and it’s our job to changing the culture of an organization is all about
make that experience at a very difficult time... (内容过长，已截断)',
    page_count = 6,
    summary = '',
    created_at = '2025-11-28 01:04:12';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '麦肯锡-释放生成式人工智能的潜力：政府机构面临的三个关键问题（英）-8页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\麦肯锡-释放生成式人工智能的潜力：政府机构面临的三个关键问题（英）-8页.pdf',
        'Public Sector Practice
Unlocking the potential
of generative AI: Three
key questions for
government agencies
Government organizations may seek to jump on the gen AI bandwagon, but the
technology’s complexities could sideline their efforts. Our framework addresses
some critical implementation questions.
This article is a collaborative effort by Damien Bruce, Ankit Fadia, Tom Isherwood, Chiara Marcati, Aldous Mitchell,
Björn Münstermann, Gayatri Shenai, Hrishika Vuppala, and Thomas Weber, representing views from McKinsey’s Public
Sector Practice.
December 2023
It’s been just a year since generative AI (gen AI) example, the technology can be misused to spread
tools first captured public attention worldwide. But political propaganda or compromise national
already the economic value of gen AI is estimated security. Confidential government data can be
to reach trillions of dollars annually—even as its leaked or stolen if government employees
risks begin to worry businesses and governments inadvertently introduce that information into
across the globe. Gen AI offers government leaders foundation models through prompts.
unique opportunities to steer national economic
development (Exhibit 1). At the same time, they face Some outputs from gen AI models might
the heavy burden of monitoring the technology’s contain inaccurate information—also called
downsides and establishing robust guidelines and “hallucinations”—that could erode public trust in
regulations for its use. government services that leverage these
technologies. Like many private sector
Many government agencies have started investing organizations, government agencies face
in transformations made possible by gen AI, but the challenges with gen AI’s transparency and with
technology’s rapid evolution means that predicting the difficulty of explaining the conceptual
where it can contribute the most value is difficult. In underpinnings of gen AI, as well as the logic
this article, we discuss three important questions of the models’ decisions and output. Consequences
that public sector organizations may need to might include low public acceptance of gen-AI-
consider before choosing areas for investment: powered government services and unclear liability
when unintended effects occur. And like all
— How can government agencies address the organizations, government entities run the risk
potential risks of gen AI? that criminals may misuse gen AI to carry out
powerful cybersecurity attacks.
— How can public sector entities begin to
transform their own service delivery? To address those risks, many countries—such as
the United States, Australia, and China—have
— Should governments develop national gen AI launched initiatives to create frameworks of
foundation models (core models on which gen regulations and policies for AI, and some have
AI applications are built)? expanded their existing AI regulations to explicitly
include gen AI, too. The European Union is leading
We conclude with a suggested eight-step plan for a global effort to build safeguards for any product
government organizations that are just beginning to or service that uses an AI system. Many state
implement gen AI use cases. government agencies in the US have also released
AI-related legislation, executive actions, and
policies focused on mitigating the potential risks of
1. How can government agencies AI systems—by highlighting the negative aspects of
address the potential risks of gen AI? AI, transparently communicating where AI is used in
By now, the risks of gen AI—such as its tendencies government, and addressing the ethical aspects of
toward unpredictability, inaccuracy, and bias—are AI usage.
widely known. Government agencies face different
risks than do private sector companies. For
Unlocking the potential of generative AI: Three key questions for government agencies 2
However, those mitigation efforts are still in Digital and Data Office has released a guide for
their early stages in most parts of the world, and civil servants on safe and informed use of gen AI
gen AI is evolving fast, which means that tools. Similarly, Australia’s Digital Transformation
governments must revise their regulations Agency and its Department of Industry, Science
continually to keep pace. Some government and Resources provide interim guidance to
organizations have started ongoing awareness government agencies on responsibly using
programs among stakeholders—especially end publicly available gen AI platforms, with emphasis
users—about gen AI’s risks and how to address on ethical AI usage, security, and human oversight.
them. For example, the United Kingdom’s Central
Exhibit 1
Unlocking the potential of generative AI: Three key questions for government agencies 3
2. How can public sector entities chatbot, the country’s first digital citizen
begin to transform their own service assistant. The tool enables people to easily
delivery? navigate government services such as applying
for a new identity card, getting a driving license,
As key providers of services to the public,
and registering a place of residence.
government agencies are likely to prioritize the
delivery of those services as a critical area for AI-
— Content generation. Gen AI can help produce
driven improvements. A good place to start may be
a vast variety of content, including emails,
our “4Cs” framework, comprising four cross-
social media posts, contracts, and proposals.
industry categories: content summarization and
For example, the US Department of Defense
synthesis, coding and software, customer
has developed an AI-powered contract-
engagement, and content generation (Exhibit 2).
writing capability, called Acqbot, to speed
Most gen AI implementations we have seen fall into
up procurement.
one of those four categories, which could apply to
both private and public sector enterprises.
Gen AI implementations could streamline a broad
range of services that governments typically
— Content summarization and synthesis. This
provide, in areas such as education, healthcare,
category involves culling the most relevant
defense and intelligence, and urban development
insights from a large knowledge repository. For
(see sidebar “Potential applications of gen AI in
example, Singapore’s GovTech has developed
government functions and services”). Across all of
the Pair app, which summarizes text and
those areas, we have seen government agencies
generates reports for internal use.
implement gen AI use cases in both external and
internal operations that fall within the categories of
— Coding and software. Software development
our framework (see Exhibits 3 and 4). For example,
could gain speed and increase productivity by
in customer-facing applications, gen AI can help the
using gen AI to write code and automate
public navigate government services and get
testing. Use cases will then need to be
access to real-time language translation. Internally,
prioritized according to their potential impact,
gen AI can draft creative content such as speeches
feasibility, and susceptibility to risk. For
and official correspondence, simplify complex
example, the United Kingdom’s HM Treasury
official documents, and consistently generate
(economic and finance ministry) is testing
financial reports and KPIs on schedule.
GitHub Copilot (an AI pair programmer that
offers coding suggestions) to accelerate
software development.
3. Should governments develop
national gen AI foundation models?
— Customer engagement. Customer and client
services could get a boost from gen AI Some governments may aspire to develop
apps—for example, in government agencies, foundation models—the core models on which gen
chatbots could answer questions from or AI applications are built. But leaders of government
customize services for residents. The city of agencies must be aware that this endeavor requires
Heidelberg, in Germany, has launched the Lumi considerable investment of time and resources. The
many barriers to entry include the availability of
Unlocking the potential of generative AI: Three key questions for government agencies 4
talent to build, train, and maintain gen AI models; source attribution makes it even harder to detect
the necessary computing power; and experience in potential copyright infringement in its responses.
addressing potential risks inherent in building and Legal implications also apply to manipulated
serving gen AI foundation models. Almost all content—including text, images, audio, and
current work in these models is led by a few large video—that malicious actors may use to harass,
private sector tech companies (Cohere, Google, intimidate, or undermine individuals and
Meta, and others) and by open-source initiatives organizations. Users could act unscrupulously or
that are quickly becoming popular (such as Hugging illegally by exploiting inherent biases in the data
Face, Stability AI, and Alpaca). that a specific foundation model was trained on. As
a result, some governments—such as those of
Unlike global private-sector tech players, Iceland and Finland—have chosen to partner with
government organizations simply lack the global large language model (LLM) providers to get
capabilities to develop foundation models while access to their existing models and augment and
managing their risks. For example, violations of customize them to suit their own needs, by adding
intellectual property and copyright laws can expose proprietary data and insights.
government agencies that own foundation models
to litigation; gen AI’s occasional lack of proper
Exhibit 2
Unlocking the potential of generative AI: Three key questions for government agencies 5
Eight steps for getting started
3. Select the underlying model; upgrade technical
For public sector agencies just beginning to venture infrastructure as needed. Most public sector
into gen AI, we suggest this eight-step plan: agencies begin with an off-the-shelf LLM and
fine-tune it with proprietary data and
1. Define your organization’s risk posture. Af... (内容过长，已截断)',
        8,
        '',
        '2025-11-28 01:04:16'
    )
ON DUPLICATE KEY UPDATE
    file_name = '麦肯锡-释放生成式人工智能的潜力：政府机构面临的三个关键问题（英）-8页.pdf',
    content = 'Public Sector Practice
Unlocking the potential
of generative AI: Three
key questions for
government agencies
Government organizations may seek to jump on the gen AI bandwagon, but the
technology’s complexities could sideline their efforts. Our framework addresses
some critical implementation questions.
This article is a collaborative effort by Damien Bruce, Ankit Fadia, Tom Isherwood, Chiara Marcati, Aldous Mitchell,
Björn Münstermann, Gayatri Shenai, Hrishika Vuppala, and Thomas Weber, representing views from McKinsey’s Public
Sector Practice.
December 2023
It’s been just a year since generative AI (gen AI) example, the technology can be misused to spread
tools first captured public attention worldwide. But political propaganda or compromise national
already the economic value of gen AI is estimated security. Confidential government data can be
to reach trillions of dollars annually—even as its leaked or stolen if government employees
risks begin to worry businesses and governments inadvertently introduce that information into
across the globe. Gen AI offers government leaders foundation models through prompts.
unique opportunities to steer national economic
development (Exhibit 1). At the same time, they face Some outputs from gen AI models might
the heavy burden of monitoring the technology’s contain inaccurate information—also called
downsides and establishing robust guidelines and “hallucinations”—that could erode public trust in
regulations for its use. government services that leverage these
technologies. Like many private sector
Many government agencies have started investing organizations, government agencies face
in transformations made possible by gen AI, but the challenges with gen AI’s transparency and with
technology’s rapid evolution means that predicting the difficulty of explaining the conceptual
where it can contribute the most value is difficult. In underpinnings of gen AI, as well as the logic
this article, we discuss three important questions of the models’ decisions and output. Consequences
that public sector organizations may need to might include low public acceptance of gen-AI-
consider before choosing areas for investment: powered government services and unclear liability
when unintended effects occur. And like all
— How can government agencies address the organizations, government entities run the risk
potential risks of gen AI? that criminals may misuse gen AI to carry out
powerful cybersecurity attacks.
— How can public sector entities begin to
transform their own service delivery? To address those risks, many countries—such as
the United States, Australia, and China—have
— Should governments develop national gen AI launched initiatives to create frameworks of
foundation models (core models on which gen regulations and policies for AI, and some have
AI applications are built)? expanded their existing AI regulations to explicitly
include gen AI, too. The European Union is leading
We conclude with a suggested eight-step plan for a global effort to build safeguards for any product
government organizations that are just beginning to or service that uses an AI system. Many state
implement gen AI use cases. government agencies in the US have also released
AI-related legislation, executive actions, and
policies focused on mitigating the potential risks of
1. How can government agencies AI systems—by highlighting the negative aspects of
address the potential risks of gen AI? AI, transparently communicating where AI is used in
By now, the risks of gen AI—such as its tendencies government, and addressing the ethical aspects of
toward unpredictability, inaccuracy, and bias—are AI usage.
widely known. Government agencies face different
risks than do private sector companies. For
Unlocking the potential of generative AI: Three key questions for government agencies 2
However, those mitigation efforts are still in Digital and Data Office has released a guide for
their early stages in most parts of the world, and civil servants on safe and informed use of gen AI
gen AI is evolving fast, which means that tools. Similarly, Australia’s Digital Transformation
governments must revise their regulations Agency and its Department of Industry, Science
continually to keep pace. Some government and Resources provide interim guidance to
organizations have started ongoing awareness government agencies on responsibly using
programs among stakeholders—especially end publicly available gen AI platforms, with emphasis
users—about gen AI’s risks and how to address on ethical AI usage, security, and human oversight.
them. For example, the United Kingdom’s Central
Exhibit 1
Unlocking the potential of generative AI: Three key questions for government agencies 3
2. How can public sector entities chatbot, the country’s first digital citizen
begin to transform their own service assistant. The tool enables people to easily
delivery? navigate government services such as applying
for a new identity card, getting a driving license,
As key providers of services to the public,
and registering a place of residence.
government agencies are likely to prioritize the
delivery of those services as a critical area for AI-
— Content generation. Gen AI can help produce
driven improvements. A good place to start may be
a vast variety of content, including emails,
our “4Cs” framework, comprising four cross-
social media posts, contracts, and proposals.
industry categories: content summarization and
For example, the US Department of Defense
synthesis, coding and software, customer
has developed an AI-powered contract-
engagement, and content generation (Exhibit 2).
writing capability, called Acqbot, to speed
Most gen AI implementations we have seen fall into
up procurement.
one of those four categories, which could apply to
both private and public sector enterprises.
Gen AI implementations could streamline a broad
range of services that governments typically
— Content summarization and synthesis. This
provide, in areas such as education, healthcare,
category involves culling the most relevant
defense and intelligence, and urban development
insights from a large knowledge repository. For
(see sidebar “Potential applications of gen AI in
example, Singapore’s GovTech has developed
government functions and services”). Across all of
the Pair app, which summarizes text and
those areas, we have seen government agencies
generates reports for internal use.
implement gen AI use cases in both external and
internal operations that fall within the categories of
— Coding and software. Software development
our framework (see Exhibits 3 and 4). For example,
could gain speed and increase productivity by
in customer-facing applications, gen AI can help the
using gen AI to write code and automate
public navigate government services and get
testing. Use cases will then need to be
access to real-time language translation. Internally,
prioritized according to their potential impact,
gen AI can draft creative content such as speeches
feasibility, and susceptibility to risk. For
and official correspondence, simplify complex
example, the United Kingdom’s HM Treasury
official documents, and consistently generate
(economic and finance ministry) is testing
financial reports and KPIs on schedule.
GitHub Copilot (an AI pair programmer that
offers coding suggestions) to accelerate
software development.
3. Should governments develop
national gen AI foundation models?
— Customer engagement. Customer and client
services could get a boost from gen AI Some governments may aspire to develop
apps—for example, in government agencies, foundation models—the core models on which gen
chatbots could answer questions from or AI applications are built. But leaders of government
customize services for residents. The city of agencies must be aware that this endeavor requires
Heidelberg, in Germany, has launched the Lumi considerable investment of time and resources. The
many barriers to entry include the availability of
Unlocking the potential of generative AI: Three key questions for government agencies 4
talent to build, train, and maintain gen AI models; source attribution makes it even harder to detect
the necessary computing power; and experience in potential copyright infringement in its responses.
addressing potential risks inherent in building and Legal implications also apply to manipulated
serving gen AI foundation models. Almost all content—including text, images, audio, and
current work in these models is led by a few large video—that malicious actors may use to harass,
private sector tech companies (Cohere, Google, intimidate, or undermine individuals and
Meta, and others) and by open-source initiatives organizations. Users could act unscrupulously or
that are quickly becoming popular (such as Hugging illegally by exploiting inherent biases in the data
Face, Stability AI, and Alpaca). that a specific foundation model was trained on. As
a result, some governments—such as those of
Unlike global private-sector tech players, Iceland and Finland—have chosen to partner with
government organizations simply lack the global large language model (LLM) providers to get
capabilities to develop foundation models while access to their existing models and augment and
managing their risks. For example, violations of customize them to suit their own needs, by adding
intellectual property and copyright laws can expose proprietary data and insights.
government agencies that own foundation models
to litigation; gen AI’s occasional lack of proper
Exhibit 2
Unlocking the potential of generative AI: Three key questions for government agencies 5
Eight steps for getting started
3. Select the underlying model; upgrade technical
For public sector agencies just beginning to venture infrastructure as needed. Most public sector
into gen AI, we suggest this eight-step plan: agencies begin with an off-the-shelf LLM and
fine-tune it with proprietary data and
1. Define your organization’s risk posture. Af... (内容过长，已截断)',
    page_count = 8,
    summary = '',
    created_at = '2025-11-28 01:04:16';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '麦肯锡-重新定义人寿保险和年金分配的未来（英）-9页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\麦肯锡-重新定义人寿保险和年金分配的未来（英）-9页.pdf',
        'Financial Services Practice
Redefining the future
of life insurance and
annuities distribution
Fundamental shifts in the insurance industry are accelerating changes in the
distribution landscape. How can insurers position themselves for the next
wave of growth?
This article is a collaborative effort by Ramnath Balasubramanian, Cristian Boldan, Matt Leo, David Schiff, and
Yves Vontobel, representing views from McKinsey’s Insurance Practice.
January 2024
Since the global financial crisis of 2008, North operating model to align with strategic goals, and
American life and annuities insurers have faced employing digital and AI as a means to differentiate
numerous disruptions as an industry, including themselves in the marketplace.
profitability challenges driven by low interest rates,
a global pandemic, high inflation followed by a rapid
rise in interest rates, volatility in equity markets, and Trends shaping US life insurance
geopolitical uncertainty. distribution
Life insurance, the traditional way that individuals
While insurers focused on managing these have protected their livelihoods, has become less
disruptions, several structural changes converged, relevant to the financial futures of US families. Life
creating a need for insurers to reconsider their insurers have continued to lose ground to banks,
distribution strategies. Although rising interest rates asset managers, and brokerage firms, driven by
have provided some sales tailwinds in recent years increased competition from easily accessible
(particularly for fixed and fixed-indexed annuities), investment alternatives and the decision many
insurers will need to act boldly to remain ahead of life insurers are making to expand beyond their
the curve. traditional core. In 2022, the top 20 life insurance
companies made up 13 percent of the total market
In this article, we discuss several of these changes, value of the top 20 financial-services companies
such as the decreased relevance of life insurance, across segments, a decrease from 40 percent in
the shift in value creation toward distributors, and 1985 and 17 percent in 2005 (Exhibit 1). In addition,
the continued convergence toward comprehensive life insurance ownership among adults in the
advice on topics including health, wealth, and United States declined from 63 percent in 2011 to
protection. We then offer four actionable priorities 52 percent in 2023.1 While the COVID-19 pandemic
that North American life insurers could focus on over initially underscored the need for mortality
the coming years: redefining the role of strategic protection, rising economic uncertainty and inflation
distribution partners, developing next-generation have slowed the demand for life insurance products.
advisor capabilities, building a fit-for-purpose sales
1 2023 Insurance Barometer Study, LIMRA.
Although rising interest rates have
provided some sales tailwinds in recent
years, insurers will need to act boldly
to remain ahead of the curve in the face
of disruptions.
Redefining the future of life insurance and annuities distribution 2
Exhibit 1
The US life insurance industry has been declining in both relevance
and penetration.
Market capitalization of the top 20 companies,1 % Life insurance ownership, % of US adults2
Life Asset management Banks 100% 70
insurers and brokers in
billions 6563
62
60 59
1985 40 16 44 $84 57 60 57
59 59
55 57
52 5 2
54
50
2005 17 16 67 $1,611
50
45
2022 13 32 55 $2,365 40
2011 2013 2015 2017 2019 2021 2023
1Top 20 US publicly traded life insurers, banks, and asset managers and securities brokers, based on given year’s market capitalization.
2LIMRA online survey of 8,000 US adults in January 2023.
Source: 2023 Insurance Barometer Study, LIMRA; S&P Global
McKinsey & Company
Distributors are claiming an increasing share to insurers, and as a result, core partnerships must
of value creation be strategically planned and established for the
Since 2010, distributors have generated roughly three longer term.
times more TSR than insurers (Exhibit 2). In addition
to lower capital requirements and an attractive Distributors are consolidating
risk/return profile, distributors have benefited from Both the independent-advisor (IA) and the broker–
their ability to generate additional advantages for dealer (B/D) channels have experienced substantial
customers through value-added services. consolidation in recent years. From 2017 to 2023,
three large private equity–backed independent
From this position of strength, distributors are marketing organizations performed nearly 200
demanding more from insurers in the form of acquisitions. Within the same time frame, the top
personalized bonuses, proprietary products, API ten B/Ds completed about 50 acquisitions, with
integration capabilities, and more. Distribution each of the top five B/Ds involved in at least four
partnerships also increasingly require insurers transactions (Exhibit 3). This ongoing consolidation
to make significant investments in product is significantly altering the distribution landscape,
differentiation, sales incentives, servicing, and with fewer, larger distribution partners gaining
technology. These investments can be quite costly additional leverage and influence.
Redefining the future of life insurance and annuities distribution 3
Exhibit 2
Value creation in insurance has shifted toward distributors.
TSR, index (Dec 31, 2009 = 100)
Life and annuities industry1 Distributors2
1,100
1,067
1,000
900
52 8 0 0
50 700
600
500
400
373
300
200
100
0
2010 2011 2012 2013 2014 2015 2016 2017 2018 2019 2020 2021 2022 2023 Q3
2023
1Includes selected publicly listed life and annuities companies.
2Includes selected publicly listed insurance distributors (eg, brokers).
Source: S&P Global
McKinsey & Company
Third-party distribution is growing set of choices and more-sophisticated products,
Third-party distribution has been on the rise. which tend to have higher premiums. The typical
Between 2016 and 2022, the annual growth rate face value per policy in third-party sales is 1.4
in sales for third-party distributors—which include times higher compared with captive sales.3 Several
IAs, B/Ds, and banks—was approximately six insurance carriers with traditionally captive
percentage points higher than the growth in career distribution have redefined their priorities, shifting
agent channels (Exhibit 4).2 away from individual life and annuities toward
sustained efforts to expand sales in third-party
There are several factors driving this growth. One distribution through either acquisition or product
is that customers continue to look for a broader expansion. As a result, insurers that have historically
2 LIMRA estimates; LIMRA U.S. Individual Annuity Sales Survey; LIMRA U.S. Individual Life Insurance Sales Survey.
3 Not adjusted for differences in product mix and volumes.
Redefining the future of life insurance and annuities distribution 4
Exhibit 3
Insurance distributors are experiencing significant consolidation.
Acquisition activity driven by 3 private equity–owned Consolidation activity driven by top 10 broker–dealers
IMOs,1 number of transactions by revenue, number of transactions
2017 2 2017 6
2018 11 2018 3
2019 22 2019 8
2020 35 2020 8
2021 53 2021 13
2022 55 2022 9
Q1–Q3 2023 19 Q1–Q3 2023 4
1Insurance marketing organizations.
Source: S&P Global
McKinsey & Company
focused on third-party channels have grown and report estimates that technology’s impact
captured significant market share. on the insurance sector could total between
$50 billion and $70 billion—with marketing and
Because of these factors, third-party distribution sales experiencing some of the highest impact.4
now represents 52 percent of sales in life and 81 Indeed, the technology has already started to
percent in annuities. As the competition among increase the productivity of wholesalers and
insurers in third-party distribution continues financial professionals while improving customer
to intensify, strategic distribution relationships and advisor experiences.
are becoming closely intertwined with insurers’
success. While generative AI is already leaving its mark, the
broader distribution models and processes in the
Technology and AI are transforming the way insurance industry may still be in the early stages
distribution works of transformation. Insurers not at the forefront of
technological change may run a heightened risk
New technologies such as generative AI have of being disrupted by more-agile competitors as
significant potential to increase productivity across time passes.
the full insurance value chain. A recent McKinsey
4 “The economic potential of generative AI: The next productivity frontier,” McKinsey, June 14, 2023.
Redefining the future of life insurance and annuities distribution 5
Exhibit 4
Third-party distribution is becoming the primary battleground for
insurance sales.
Independent agents Career agents Direct Other
100% in
$ billion
Individual life 2016 44 42 8 6 12.5
annualized
premium
2017 46 41 6 7 12.7
sales,1 %
2018 48 40 6 6 13.0
2019 49 39 6 6 13.5
2020 49 39 7 5 13.1
2021 50 39 6 5 15.4
2022 52 38 6 4 15.5
Sales CAGR,
7 2 –1 –3
2016–22, %
Independent agents Independent broker– National B/Ds Banks Career agents Direct
dealers (B/Ds) 100% in
$ billion
Individual 2016 20 22 13 18 20 8 216.2
annuities
sales,2 %
2017 20 23 13 18 19 8 198.0
2018 20 23 13 18 19 6 227.5
Series 1 Series 2
2019 20 25 14 18 17 6 235.3
2020 19 25 15 18 17 5 214.1
2021 19 27 15 17 17 5 250.5
2022 19 21 18 24 16 3 306.9
Sales CAGR,
5 5 12 11 2 –8
2016–22, %
Note: Figures may not sum to 100%, because of rounding.
1New recurring premiums + 10% of new single premiums (for annualized premium equivalent purposes as defined by LIMRA).
2New premiums + recurring premiums + add-on premium payments (as defined by LIMRA).
Source: LIMRA estimates; LIMRA U.S. Individual Annuity Sales Survey; LIMRA U.S. Individual Life Insurance Sales Survey
McKinsey & Company
Redefining the future of life insurance and annu... (内容过长，已截断)',
        9,
        '',
        '2025-11-28 01:04:17'
    )
ON DUPLICATE KEY UPDATE
    file_name = '麦肯锡-重新定义人寿保险和年金分配的未来（英）-9页.pdf',
    content = 'Financial Services Practice
Redefining the future
of life insurance and
annuities distribution
Fundamental shifts in the insurance industry are accelerating changes in the
distribution landscape. How can insurers position themselves for the next
wave of growth?
This article is a collaborative effort by Ramnath Balasubramanian, Cristian Boldan, Matt Leo, David Schiff, and
Yves Vontobel, representing views from McKinsey’s Insurance Practice.
January 2024
Since the global financial crisis of 2008, North operating model to align with strategic goals, and
American life and annuities insurers have faced employing digital and AI as a means to differentiate
numerous disruptions as an industry, including themselves in the marketplace.
profitability challenges driven by low interest rates,
a global pandemic, high inflation followed by a rapid
rise in interest rates, volatility in equity markets, and Trends shaping US life insurance
geopolitical uncertainty. distribution
Life insurance, the traditional way that individuals
While insurers focused on managing these have protected their livelihoods, has become less
disruptions, several structural changes converged, relevant to the financial futures of US families. Life
creating a need for insurers to reconsider their insurers have continued to lose ground to banks,
distribution strategies. Although rising interest rates asset managers, and brokerage firms, driven by
have provided some sales tailwinds in recent years increased competition from easily accessible
(particularly for fixed and fixed-indexed annuities), investment alternatives and the decision many
insurers will need to act boldly to remain ahead of life insurers are making to expand beyond their
the curve. traditional core. In 2022, the top 20 life insurance
companies made up 13 percent of the total market
In this article, we discuss several of these changes, value of the top 20 financial-services companies
such as the decreased relevance of life insurance, across segments, a decrease from 40 percent in
the shift in value creation toward distributors, and 1985 and 17 percent in 2005 (Exhibit 1). In addition,
the continued convergence toward comprehensive life insurance ownership among adults in the
advice on topics including health, wealth, and United States declined from 63 percent in 2011 to
protection. We then offer four actionable priorities 52 percent in 2023.1 While the COVID-19 pandemic
that North American life insurers could focus on over initially underscored the need for mortality
the coming years: redefining the role of strategic protection, rising economic uncertainty and inflation
distribution partners, developing next-generation have slowed the demand for life insurance products.
advisor capabilities, building a fit-for-purpose sales
1 2023 Insurance Barometer Study, LIMRA.
Although rising interest rates have
provided some sales tailwinds in recent
years, insurers will need to act boldly
to remain ahead of the curve in the face
of disruptions.
Redefining the future of life insurance and annuities distribution 2
Exhibit 1
The US life insurance industry has been declining in both relevance
and penetration.
Market capitalization of the top 20 companies,1 % Life insurance ownership, % of US adults2
Life Asset management Banks 100% 70
insurers and brokers in
billions 6563
62
60 59
1985 40 16 44 $84 57 60 57
59 59
55 57
52 5 2
54
50
2005 17 16 67 $1,611
50
45
2022 13 32 55 $2,365 40
2011 2013 2015 2017 2019 2021 2023
1Top 20 US publicly traded life insurers, banks, and asset managers and securities brokers, based on given year’s market capitalization.
2LIMRA online survey of 8,000 US adults in January 2023.
Source: 2023 Insurance Barometer Study, LIMRA; S&P Global
McKinsey & Company
Distributors are claiming an increasing share to insurers, and as a result, core partnerships must
of value creation be strategically planned and established for the
Since 2010, distributors have generated roughly three longer term.
times more TSR than insurers (Exhibit 2). In addition
to lower capital requirements and an attractive Distributors are consolidating
risk/return profile, distributors have benefited from Both the independent-advisor (IA) and the broker–
their ability to generate additional advantages for dealer (B/D) channels have experienced substantial
customers through value-added services. consolidation in recent years. From 2017 to 2023,
three large private equity–backed independent
From this position of strength, distributors are marketing organizations performed nearly 200
demanding more from insurers in the form of acquisitions. Within the same time frame, the top
personalized bonuses, proprietary products, API ten B/Ds completed about 50 acquisitions, with
integration capabilities, and more. Distribution each of the top five B/Ds involved in at least four
partnerships also increasingly require insurers transactions (Exhibit 3). This ongoing consolidation
to make significant investments in product is significantly altering the distribution landscape,
differentiation, sales incentives, servicing, and with fewer, larger distribution partners gaining
technology. These investments can be quite costly additional leverage and influence.
Redefining the future of life insurance and annuities distribution 3
Exhibit 2
Value creation in insurance has shifted toward distributors.
TSR, index (Dec 31, 2009 = 100)
Life and annuities industry1 Distributors2
1,100
1,067
1,000
900
52 8 0 0
50 700
600
500
400
373
300
200
100
0
2010 2011 2012 2013 2014 2015 2016 2017 2018 2019 2020 2021 2022 2023 Q3
2023
1Includes selected publicly listed life and annuities companies.
2Includes selected publicly listed insurance distributors (eg, brokers).
Source: S&P Global
McKinsey & Company
Third-party distribution is growing set of choices and more-sophisticated products,
Third-party distribution has been on the rise. which tend to have higher premiums. The typical
Between 2016 and 2022, the annual growth rate face value per policy in third-party sales is 1.4
in sales for third-party distributors—which include times higher compared with captive sales.3 Several
IAs, B/Ds, and banks—was approximately six insurance carriers with traditionally captive
percentage points higher than the growth in career distribution have redefined their priorities, shifting
agent channels (Exhibit 4).2 away from individual life and annuities toward
sustained efforts to expand sales in third-party
There are several factors driving this growth. One distribution through either acquisition or product
is that customers continue to look for a broader expansion. As a result, insurers that have historically
2 LIMRA estimates; LIMRA U.S. Individual Annuity Sales Survey; LIMRA U.S. Individual Life Insurance Sales Survey.
3 Not adjusted for differences in product mix and volumes.
Redefining the future of life insurance and annuities distribution 4
Exhibit 3
Insurance distributors are experiencing significant consolidation.
Acquisition activity driven by 3 private equity–owned Consolidation activity driven by top 10 broker–dealers
IMOs,1 number of transactions by revenue, number of transactions
2017 2 2017 6
2018 11 2018 3
2019 22 2019 8
2020 35 2020 8
2021 53 2021 13
2022 55 2022 9
Q1–Q3 2023 19 Q1–Q3 2023 4
1Insurance marketing organizations.
Source: S&P Global
McKinsey & Company
focused on third-party channels have grown and report estimates that technology’s impact
captured significant market share. on the insurance sector could total between
$50 billion and $70 billion—with marketing and
Because of these factors, third-party distribution sales experiencing some of the highest impact.4
now represents 52 percent of sales in life and 81 Indeed, the technology has already started to
percent in annuities. As the competition among increase the productivity of wholesalers and
insurers in third-party distribution continues financial professionals while improving customer
to intensify, strategic distribution relationships and advisor experiences.
are becoming closely intertwined with insurers’
success. While generative AI is already leaving its mark, the
broader distribution models and processes in the
Technology and AI are transforming the way insurance industry may still be in the early stages
distribution works of transformation. Insurers not at the forefront of
technological change may run a heightened risk
New technologies such as generative AI have of being disrupted by more-agile competitors as
significant potential to increase productivity across time passes.
the full insurance value chain. A recent McKinsey
4 “The economic potential of generative AI: The next productivity frontier,” McKinsey, June 14, 2023.
Redefining the future of life insurance and annuities distribution 5
Exhibit 4
Third-party distribution is becoming the primary battleground for
insurance sales.
Independent agents Career agents Direct Other
100% in
$ billion
Individual life 2016 44 42 8 6 12.5
annualized
premium
2017 46 41 6 7 12.7
sales,1 %
2018 48 40 6 6 13.0
2019 49 39 6 6 13.5
2020 49 39 7 5 13.1
2021 50 39 6 5 15.4
2022 52 38 6 4 15.5
Sales CAGR,
7 2 –1 –3
2016–22, %
Independent agents Independent broker– National B/Ds Banks Career agents Direct
dealers (B/Ds) 100% in
$ billion
Individual 2016 20 22 13 18 20 8 216.2
annuities
sales,2 %
2017 20 23 13 18 19 8 198.0
2018 20 23 13 18 19 6 227.5
Series 1 Series 2
2019 20 25 14 18 17 6 235.3
2020 19 25 15 18 17 5 214.1
2021 19 27 15 17 17 5 250.5
2022 19 21 18 24 16 3 306.9
Sales CAGR,
5 5 12 11 2 –8
2016–22, %
Note: Figures may not sum to 100%, because of rounding.
1New recurring premiums + 10% of new single premiums (for annualized premium equivalent purposes as defined by LIMRA).
2New premiums + recurring premiums + add-on premium payments (as defined by LIMRA).
Source: LIMRA estimates; LIMRA U.S. Individual Annuity Sales Survey; LIMRA U.S. Individual Life Insurance Sales Survey
McKinsey & Company
Redefining the future of life insurance and annu... (内容过长，已截断)',
    page_count = 9,
    summary = '',
    created_at = '2025-11-28 01:04:17';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '麦肯锡-重新构想、再利用、回收：如何实现零售业的可持续包装目标（英）-5页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\麦肯锡-重新构想、再利用、回收：如何实现零售业的可持续包装目标（英）-5页.pdf',
        'Retail Practice
Reimagine, reuse, recycle:
How to reach sustainable
packaging targets in retail
Retailers face costly packaging supply constraints, making it harder to contend with
consumer and regulatory pressure to be more sustainable. Four actions can help.
by Steve Hoffman, Alexandre Kleis, and Daniel Rexhausen
December 2023
The next decade will be pivotal for achieving Drawing on our work with leading global retailers,
net-zero emissions by 2050. And with consumers we have identified four bold, strategic actions that
and regulators likely to shift to more sustainable extend across the entire value chain and call for
offerings and impose stricter environmental retail CEOs, chief sustainability officers, and chief
mandates, respectively, companies are feeling the procurement officers to reimagine their approach to
pressure to reach their ambitious sustainability sustainable packaging. It’s important to note that no
targets in the next several years. Retailers are single packaging type—plastic, glass, metal,
no exception. cardboard, or paper—has every attribute of
sustainable packaging. All these materials have
One imperative for retailers is to make more of their benefits and costs, which vary based on their
packaging sustainable. By 2030, retailers with the application, regional standards, and other factors.
boldest ambitions plan to increase their share of
recycled content in packaging to 50 percent,
Overcoming the sustainable-
reduce their virgin-plastic footprint by 50 percent,
packaging premium
and move to 100 percent reusable, recyclable, or
compostable materials in their private label range, One of the biggest myths about—and obstacles for
where they have most control over outputs. adoption of—sustainable packaging is that it is
always more expensive for retailers to use when
But realizing these ambitious goals is far from easy. compared with less sustainable materials. But the
The demand for postconsumer recycled plastic reality is far more nuanced.
packaging will increase threefold by 2030, in part
because of retailers’ sustainability goals and Take plastics as an example: it’s true that if all
increased regulatory targets—while the supply of retailers meet their sustainability pledges, the
such materials is only expected to double, demand for recycled plastics (around 90 million
according to a McKinsey analysis. Regulators tons) will likely far outpace the global supply
around the globe are mandating a variety of (around 60 million tons) by 2030 (exhibit). This will
compliance measures to curb the use of packaging, put upward pressure on prices and erode retailers’
especially plastics. Consumers continue to demand margins. It’s also true that there is often a premium
that the brands they buy use sustainable packaging. on recycled materials.
At the same time, persistent inflation makes
reducing costs a must-do. But retailers won’t necessarily have to pay these
significant premiums over time—particularly if they
Last year, we recommended a set of actions that invest in their capabilities and engage in the value
consumer goods companies could take to make chain further upstream in line with the four actions
their packaging more sustainable. This time, we’re we describe below. By doing so, we also estimate
turning our attention to retailers, whose margins are that retailers can reduce their plastic packaging
even slimmer, leaving them more vulnerable to the cost base by 15 percent on average, and up to
cost and supply hurdles on the horizon that 40 percent in some categories.
threaten financial performance.
Reimagine, reuse, recycle: How to reach sustainable packaging targets in retail 2
Four actions to create a more Action 1: Assess—then optimize—the full
sustainable packaging strategy packaging portfolio
“You can’t manage what you don’t measure” is the
Retailers have a unique opportunity to become true
principle that should guide a retailer’s journey to
leaders in sustainable packaging. To do so, they
create a more sustainable packaging portfolio.
should collect comprehensive data, clear
organizational hurdles, and develop new ways of
Organizations need to create a 360-degree view of
doing business both internally and externally, as we
their packaging footprint. They should assess
outline below.
everything from their use of raw materials,
environmental footprint, cost, and formats across all
These actions can also help retailers reduce their
their SKUs as part of a broad baseline analysis.
commodity price exposure, derisk their supply
Once the data is consolidated, retailers can identify
chain, expand revenue streams, and deliver on
the biggest opportunities across their portfolio,
consumer expectations—without passing on higher
which will help define their optimal packaging
prices to the customer.
strategy. For example, retailers have not historically
focused on optimizing their private label packaging,
which accounts for an increasing share of retailers’
businesses. They also miss opportunities to apply
learnings that could shape best practices in
packaging across their various markets.
Exhibit
Reimagine, reuse, recycle: How to reach sustainable packaging targets in retail 3
To truly understand the packaging portfolio, retailer working directly with packaging suppliers to
retailers should create specific teams dedicated to design sustainable product packaging. Smaller
working on sustainable packaging. Ideally, this private label suppliers could then procure directly
should be a cross-disciplinary group with from these packaging suppliers and ultimately
experience in both sustainability and procurement. capture savings on materials procurement that
At least one person on this team should be come with scale.
responsible to create a full, transparent picture of
the retailer’s materials usage, which can be To source these scarce materials, such as recycled
completed in collaboration with suppliers. This plastics, retailers may be required to engage in
team should also be responsible for defining strategic partnerships.
packaging guidelines (which materials they want
to use for each product, for instance, identifying Action 3: Establish new partnerships along the
which products should be redesigned, and working value chain
with packaging and goods suppliers to create Many retailers work with a wide array of small-scale
new packaging. private label suppliers, which tend to have neither
robust sustainable packaging capabilities nor
Action 2: Integrate sustainability principles into access to recycled materials. This fragmented
the packaging design process landscape—which is further exacerbated in
Once retailers have a comprehensive understanding geographies without deposit return
of their packaging portfolio and footprint, they can schemes—makes it even more difficult for retailers
develop an informed plan for making all future to create closed-loop packaging systems. Retailers
packaging more sustainable. This will require them will therefore have ample opportunity to establish
to integrate design-for-sustainability principles into partnerships or explore new ownership models
their packaging design process—principles that along the value chain to secure scarce
seek to minimize the use of nonsustainable supply—without paying a premium.
materials, favor materials with the smallest
environmental footprint possible, and harmonize to a Potential partners include packaging suppliers, as
consistent set of materials by category, all while described above; waste managers, which can help
keeping the user experience front and center. ensure that used packaging is returned to a retailer
for reuse or recycling; and mechanical and
Design-for-sustainability levers include reducing chemical recyclers, with whom a retailer may co-
excess packaging through approaches such as “ invest in recycling plants or establish offtake
skinny design,” or through changes in packaging agreements (long-term contracts in which a retailer
formats (for example, some beverage companies are agrees to purchase a set amount of the recycler’s
opting to use multipack tapes instead of plastic supply), which enable the recycling partner to
rings for six-packs. Another lever is the choice of invest in building capacity. Retailers could also
materials: again, using plastics as an example, partner with consumer-packed-goods
retailers can choose plastic polymers that are manufacturers to explore new consumption
recyclable or biodegradable and consider models, such as refillable solutions.
alternative materials in their packaging portfolio,
such as paper or cardboard, where it makes sense. Partnerships with recyclers are particularly critical
for two main reasons. First, they can help a retailer
Another aspect of making the packaging design secure feedstock access at competitive prices,
process more sustainable is to use innovative which they can then provide to their suppliers.
methods for sourcing materials. That may mean a
Reimagine, reuse, recycle: How to reach sustainable packaging targets in retail 4
Second, across geographies, retailers are likely to requires deep chemical know-how. Building up in-
experience a bottleneck at the recycling stage in house capabilities—both through hiring and
their value chain, because of the limited availability upskilling—should be a chief priority.
of quality, recyclable waste and the limited recycling
capacity and infrastructure to support recycling. Capability-building efforts should also include
augmenting store operations. This could involve
Each of these types of partnerships is training store employees on how to collect recycled
essential—and it is even better when they are packaging and investing in in-store infrastructure,
multipronged. For instance, leading retailers have such as refill–reuse stations or receptacles for
recently engaged in partnerships with packaging used packaging.
companies and advanced materials producers to
tackle plastic waste and increase the share of Reverse logistics are also i... (内容过长，已截断)',
        5,
        '',
        '2025-11-28 01:04:19'
    )
ON DUPLICATE KEY UPDATE
    file_name = '麦肯锡-重新构想、再利用、回收：如何实现零售业的可持续包装目标（英）-5页.pdf',
    content = 'Retail Practice
Reimagine, reuse, recycle:
How to reach sustainable
packaging targets in retail
Retailers face costly packaging supply constraints, making it harder to contend with
consumer and regulatory pressure to be more sustainable. Four actions can help.
by Steve Hoffman, Alexandre Kleis, and Daniel Rexhausen
December 2023
The next decade will be pivotal for achieving Drawing on our work with leading global retailers,
net-zero emissions by 2050. And with consumers we have identified four bold, strategic actions that
and regulators likely to shift to more sustainable extend across the entire value chain and call for
offerings and impose stricter environmental retail CEOs, chief sustainability officers, and chief
mandates, respectively, companies are feeling the procurement officers to reimagine their approach to
pressure to reach their ambitious sustainability sustainable packaging. It’s important to note that no
targets in the next several years. Retailers are single packaging type—plastic, glass, metal,
no exception. cardboard, or paper—has every attribute of
sustainable packaging. All these materials have
One imperative for retailers is to make more of their benefits and costs, which vary based on their
packaging sustainable. By 2030, retailers with the application, regional standards, and other factors.
boldest ambitions plan to increase their share of
recycled content in packaging to 50 percent,
Overcoming the sustainable-
reduce their virgin-plastic footprint by 50 percent,
packaging premium
and move to 100 percent reusable, recyclable, or
compostable materials in their private label range, One of the biggest myths about—and obstacles for
where they have most control over outputs. adoption of—sustainable packaging is that it is
always more expensive for retailers to use when
But realizing these ambitious goals is far from easy. compared with less sustainable materials. But the
The demand for postconsumer recycled plastic reality is far more nuanced.
packaging will increase threefold by 2030, in part
because of retailers’ sustainability goals and Take plastics as an example: it’s true that if all
increased regulatory targets—while the supply of retailers meet their sustainability pledges, the
such materials is only expected to double, demand for recycled plastics (around 90 million
according to a McKinsey analysis. Regulators tons) will likely far outpace the global supply
around the globe are mandating a variety of (around 60 million tons) by 2030 (exhibit). This will
compliance measures to curb the use of packaging, put upward pressure on prices and erode retailers’
especially plastics. Consumers continue to demand margins. It’s also true that there is often a premium
that the brands they buy use sustainable packaging. on recycled materials.
At the same time, persistent inflation makes
reducing costs a must-do. But retailers won’t necessarily have to pay these
significant premiums over time—particularly if they
Last year, we recommended a set of actions that invest in their capabilities and engage in the value
consumer goods companies could take to make chain further upstream in line with the four actions
their packaging more sustainable. This time, we’re we describe below. By doing so, we also estimate
turning our attention to retailers, whose margins are that retailers can reduce their plastic packaging
even slimmer, leaving them more vulnerable to the cost base by 15 percent on average, and up to
cost and supply hurdles on the horizon that 40 percent in some categories.
threaten financial performance.
Reimagine, reuse, recycle: How to reach sustainable packaging targets in retail 2
Four actions to create a more Action 1: Assess—then optimize—the full
sustainable packaging strategy packaging portfolio
“You can’t manage what you don’t measure” is the
Retailers have a unique opportunity to become true
principle that should guide a retailer’s journey to
leaders in sustainable packaging. To do so, they
create a more sustainable packaging portfolio.
should collect comprehensive data, clear
organizational hurdles, and develop new ways of
Organizations need to create a 360-degree view of
doing business both internally and externally, as we
their packaging footprint. They should assess
outline below.
everything from their use of raw materials,
environmental footprint, cost, and formats across all
These actions can also help retailers reduce their
their SKUs as part of a broad baseline analysis.
commodity price exposure, derisk their supply
Once the data is consolidated, retailers can identify
chain, expand revenue streams, and deliver on
the biggest opportunities across their portfolio,
consumer expectations—without passing on higher
which will help define their optimal packaging
prices to the customer.
strategy. For example, retailers have not historically
focused on optimizing their private label packaging,
which accounts for an increasing share of retailers’
businesses. They also miss opportunities to apply
learnings that could shape best practices in
packaging across their various markets.
Exhibit
Reimagine, reuse, recycle: How to reach sustainable packaging targets in retail 3
To truly understand the packaging portfolio, retailer working directly with packaging suppliers to
retailers should create specific teams dedicated to design sustainable product packaging. Smaller
working on sustainable packaging. Ideally, this private label suppliers could then procure directly
should be a cross-disciplinary group with from these packaging suppliers and ultimately
experience in both sustainability and procurement. capture savings on materials procurement that
At least one person on this team should be come with scale.
responsible to create a full, transparent picture of
the retailer’s materials usage, which can be To source these scarce materials, such as recycled
completed in collaboration with suppliers. This plastics, retailers may be required to engage in
team should also be responsible for defining strategic partnerships.
packaging guidelines (which materials they want
to use for each product, for instance, identifying Action 3: Establish new partnerships along the
which products should be redesigned, and working value chain
with packaging and goods suppliers to create Many retailers work with a wide array of small-scale
new packaging. private label suppliers, which tend to have neither
robust sustainable packaging capabilities nor
Action 2: Integrate sustainability principles into access to recycled materials. This fragmented
the packaging design process landscape—which is further exacerbated in
Once retailers have a comprehensive understanding geographies without deposit return
of their packaging portfolio and footprint, they can schemes—makes it even more difficult for retailers
develop an informed plan for making all future to create closed-loop packaging systems. Retailers
packaging more sustainable. This will require them will therefore have ample opportunity to establish
to integrate design-for-sustainability principles into partnerships or explore new ownership models
their packaging design process—principles that along the value chain to secure scarce
seek to minimize the use of nonsustainable supply—without paying a premium.
materials, favor materials with the smallest
environmental footprint possible, and harmonize to a Potential partners include packaging suppliers, as
consistent set of materials by category, all while described above; waste managers, which can help
keeping the user experience front and center. ensure that used packaging is returned to a retailer
for reuse or recycling; and mechanical and
Design-for-sustainability levers include reducing chemical recyclers, with whom a retailer may co-
excess packaging through approaches such as “ invest in recycling plants or establish offtake
skinny design,” or through changes in packaging agreements (long-term contracts in which a retailer
formats (for example, some beverage companies are agrees to purchase a set amount of the recycler’s
opting to use multipack tapes instead of plastic supply), which enable the recycling partner to
rings for six-packs. Another lever is the choice of invest in building capacity. Retailers could also
materials: again, using plastics as an example, partner with consumer-packed-goods
retailers can choose plastic polymers that are manufacturers to explore new consumption
recyclable or biodegradable and consider models, such as refillable solutions.
alternative materials in their packaging portfolio,
such as paper or cardboard, where it makes sense. Partnerships with recyclers are particularly critical
for two main reasons. First, they can help a retailer
Another aspect of making the packaging design secure feedstock access at competitive prices,
process more sustainable is to use innovative which they can then provide to their suppliers.
methods for sourcing materials. That may mean a
Reimagine, reuse, recycle: How to reach sustainable packaging targets in retail 4
Second, across geographies, retailers are likely to requires deep chemical know-how. Building up in-
experience a bottleneck at the recycling stage in house capabilities—both through hiring and
their value chain, because of the limited availability upskilling—should be a chief priority.
of quality, recyclable waste and the limited recycling
capacity and infrastructure to support recycling. Capability-building efforts should also include
augmenting store operations. This could involve
Each of these types of partnerships is training store employees on how to collect recycled
essential—and it is even better when they are packaging and investing in in-store infrastructure,
multipronged. For instance, leading retailers have such as refill–reuse stations or receptacles for
recently engaged in partnerships with packaging used packaging.
companies and advanced materials producers to
tackle plastic waste and increase the share of Reverse logistics are also i... (内容过长，已截断)',
    page_count = 5,
    summary = '',
    created_at = '2025-11-28 01:04:19';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '麦肯锡-需要提高半导体工厂效率？ 看维护（英）-7页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\麦肯锡-需要提高半导体工厂效率？ 看维护（英）-7页.pdf',
        'Semiconductors Practice
Need to boost
semiconductor fab
efficiency? Look to
maintenance
Equipment recovery, planned maintenance, and parts management
can increase semiconductor fabs’ equipment availability and
efficiencies.
by Ryan Fletcher, Yorgos Friligos, Joydeep Guha, and Abhijit Mahindroo
December 2023
The global semiconductor industry is expanding expectations. The potential is significant. In our
at an unprecedented rate. Our analysis suggests experience, improving equipment reliability can
that the industry will grow by 6 to 8 percent per year help a fab enhance its tool availability (the share of
through 2030, when it will hit the $1 trillion annual time that a piece of equipment is ready to process
revenue mark. incoming work) by more than 15 percent. When
applied to bottlenecks, about 70 to 80 percent of
Demand from end markets—for uses such as this improvement is transformed into the overall
computing, data storage, wireless communication, equipment effectiveness (OEE) (an overall measure
and AI—is responsible for about 60 percent of this of a manufacturing operation’s utilization relative to
growth. The rest comes from industries that require its full potential) of the fab. As a result, the fab can
mature nodes (wafers less than 200 millimeters quickly tap into significant latent capacity—often
[mm]), such as the automotive, industrial, and wired- by more than 10 percent—without adding tools or
communication segments. And while the dynamics expanding its footprint.
in end markets that require leading-edge chips
(such as in computing and AI) may create minor Achieving this requires a significant change in
fluctuations in demand, the semiconductor industry mindsets, processes, and systems away from
will grow overall, at least for the next decade. reactivity and toward prevention and advance
planning. Fab leaders would need to prioritize
The industry’s growth has been accompanied by equipment recovery, conduct consistent planned
investment. For the past 20 years, we’ve seen the maintenance, and manage parts efficiently. The
leading-edge 300 mm wafer receive generous insights in this article would bring the most benefit
amounts of investment in the form of R&D and to wafer platforms of 200 mm or less, but the
operational best practices, which has made it concepts are applicable to all semiconductor fabs.
relatively easy to increase manufacturing capacity.
But for wafer platforms that are 200 mm or
smaller—which are frequently used for automotive, Old habits keep fabs in reactive mode
industrial, and wired communications—the story is Many fabs running mature nodes are not yet using
different. the latest advancements in data management
systems, lean manufacturing processes and
Known as “mature nodes,” chips made on these practices, and Industry 4.0 tools. Cost reduction
platforms have historically responded to fixed over a period of years and loss of institutional
demand and flat growth. But that changed when knowledge through talent attrition has weakened
roaring end-market demand pushed mature node– the capability of the production floor. Taken
manufacturing facilities—known as “fabs”—to their together, these factors make responding to
full capacity. maintenance issues difficult—and inefficient when it
does happen.
Many fabs need a capacity boost—and quickly.
Others need a performance boost to minimize the Over time, a lack of planned, structured actions
cost of tools being down for maintenance. But most creates a cycle of reactionary maintenance for many
fabs with mature nodes are at least 20 years old, fabs, resulting in lower availability and lower wafer
with the equipment, processes, and productivity to output for the fab overall. In our experience, some
match. fabs’ maintenance ratios (M-ratios) have dipped
below 1.0, which means unplanned-maintenance
In this context, fab efficiency takes on outsize time surpasses scheduled-maintenance time.
importance for meeting market demand and cost Getting mired in this kind of firefighting diverts
Need to boost semiconductor fab efficiency? Look to maintenance 2
attention and resources from planning and making process) are interdependent and complex—
implementing a strategic maintenance program. as is the equipment. As a result, we’ve observed that
If unplanned maintenance significantly surpasses managers focus on firefighting in 40 to 70 percent
planned maintenance, the tools are effectively of the instances in which a tool goes down. This
controlling the maintenance organization, not approach necessarily drives them to prioritize short-
the other way around. Pressure to hit quarterly term wins. In the remaining cases, managers may try
shipment targets can heighten the pressure on fab to fulfil a plan, but those efforts tend to be doomed
teams, which is not always conducive to rigorous because firefighting consumes a disproportionate
problem solving. The result is reactionary responses amount of resources.
to issues, which lead to longer downtimes,
reoccurring failures, and reduced tool availability—
ultimately affecting wafer output. Transforming fab availability
for the better
Tool availability is one of the crucial factors that In our experience, tool availability can be
affects OEE besides tool performance, wafer improved in most cases by addressing unplanned
loading, and quality. Tool availability sometimes maintenance. We found that an hour of planned
dips, but decision makers’ reaction to it are pivotal maintenance can typically save three to four hours
(see sidebar “Critical factors in overall equipment of unplanned maintenance.
effectiveness”).
A best-in-class maintenance program for
In theory, decision makers and practitioners would semiconductor fabs consists of three overarching
prepare and implement an effective planned- elements: resolve problems quickly with short-loop
maintenance schedule, tamping down the root cause analysis (RCA), build a strong planned-
frequency of unexpected maintenance over time. maintenance foundation, and manage parts
In practice, doing so is difficult because the steps efficiently.
in a wafer flow (the path a wafer takes in the chip-
Critical factors in overall equipment effectiveness
Seven factors significantly affect fab Scheduled downtime. This includes a set Standby loss. This loss occurs due to
overall equipment effectiveness (OEE). of effective preventive actions aimed at loading and transporting wafers and parts
avoiding potential tool failures, based on and due to unclear alternative wafer flows
Unscheduled downtime, as measured root-cause analysis of past failures or on when the primary path is blocked because
by the maintenance ratio (M-ratio). The OEMs’ prescribed actions. a tool is down.
M-ratio is the ratio of scheduled downtime
(ideal because it’s generally preventative Speed loss. This is when equipment runs Qualification time. This is time spent after
and planned) to unscheduled downtime for more slowly than its target run rate. maintenance to test and ensure equipment
any equipment. A healthy M-ratio is greater is performing to specifications.
than or equal to 4.0, meaning that 20 Idle time. With and without wafers waiting
percent—or less—of production equipment to be processed, this is time in which Engineering time. This is time spent by
downtime is unplanned. equipment is available for production but engineers to inspect, adjust, and improve
has not been loaded. equipment.
Need to boost semiconductor fab efficiency? Look to maintenance 3
Short-loop root cause analysis in context
Our discussion is focused on short-loop analyzing failure modes for critical and then validate and identify solutions
root cause analysis (RCA). However, there tools’ main components and designing to those causes. Depending on how
are three other effective approaches to measures to mitigate the risk of failure. severe the failure modes are, kaizen
solve problems and reduce unplanned events can be as brief as a day.
downtime in semiconductor fabs. 2. Weeklong kaizen (that is, continuous
improvement). Teams that use this 3. Solution working session. Teams use
1. Reliability-centered maintenance. approach first investigate failure this approach when they already know
The most comprehensive of the modes that have not yet been identified the main root causes of a problem and
approaches, this technique involves to understand their possible causes need to focus on devising solutions.
Resolve problems quickly with short-loop RCA impact. Teams would also identify the internal
Short-loop RCA, an agile problem-solving and external resources needed to investigate the
technique that can help teams break down causes problem.
and generate solutions, can help teams arrive at a
shared understanding of the main causes of tool The next step would be to collect historical data on
downtime and develop plans to address them. the piece of equipment, reconfirm the nature of the
The approach can resolve moderately complex problem with the relevant machine technician, and
maintenance problems, which, in our experience, identify any adjacent issues.
account for about half of the issues that arise in
corrective maintenance (see sidebar “Short-loop To conduct the RCA, the working team would
root cause analysis in context”). gather in a dedicated space to develop hypotheses,
employ five-why analysis (a particular interrogative
Semiconductor fab teams can use short-loop RCA problem-solving technique used to identify the
to find the best way to resolve problems that arise source of an issue), prioritize possible root causes,
with specific tools (exhibit). and brainstorm potential solutions. The outcome
of this exercise could be a course of action that’s
For each piece of equipment targeted for root- likely to succeed. If not, the team could go back to
cause analysis, teams would articulate the problem using historic data to generate insights that could
to be addressed and assess its frequency and translate into solutions.
Exhibit
A framework can help ... (内容过长，已截断)',
        7,
        '',
        '2025-11-28 01:04:20'
    )
ON DUPLICATE KEY UPDATE
    file_name = '麦肯锡-需要提高半导体工厂效率？ 看维护（英）-7页.pdf',
    content = 'Semiconductors Practice
Need to boost
semiconductor fab
efficiency? Look to
maintenance
Equipment recovery, planned maintenance, and parts management
can increase semiconductor fabs’ equipment availability and
efficiencies.
by Ryan Fletcher, Yorgos Friligos, Joydeep Guha, and Abhijit Mahindroo
December 2023
The global semiconductor industry is expanding expectations. The potential is significant. In our
at an unprecedented rate. Our analysis suggests experience, improving equipment reliability can
that the industry will grow by 6 to 8 percent per year help a fab enhance its tool availability (the share of
through 2030, when it will hit the $1 trillion annual time that a piece of equipment is ready to process
revenue mark. incoming work) by more than 15 percent. When
applied to bottlenecks, about 70 to 80 percent of
Demand from end markets—for uses such as this improvement is transformed into the overall
computing, data storage, wireless communication, equipment effectiveness (OEE) (an overall measure
and AI—is responsible for about 60 percent of this of a manufacturing operation’s utilization relative to
growth. The rest comes from industries that require its full potential) of the fab. As a result, the fab can
mature nodes (wafers less than 200 millimeters quickly tap into significant latent capacity—often
[mm]), such as the automotive, industrial, and wired- by more than 10 percent—without adding tools or
communication segments. And while the dynamics expanding its footprint.
in end markets that require leading-edge chips
(such as in computing and AI) may create minor Achieving this requires a significant change in
fluctuations in demand, the semiconductor industry mindsets, processes, and systems away from
will grow overall, at least for the next decade. reactivity and toward prevention and advance
planning. Fab leaders would need to prioritize
The industry’s growth has been accompanied by equipment recovery, conduct consistent planned
investment. For the past 20 years, we’ve seen the maintenance, and manage parts efficiently. The
leading-edge 300 mm wafer receive generous insights in this article would bring the most benefit
amounts of investment in the form of R&D and to wafer platforms of 200 mm or less, but the
operational best practices, which has made it concepts are applicable to all semiconductor fabs.
relatively easy to increase manufacturing capacity.
But for wafer platforms that are 200 mm or
smaller—which are frequently used for automotive, Old habits keep fabs in reactive mode
industrial, and wired communications—the story is Many fabs running mature nodes are not yet using
different. the latest advancements in data management
systems, lean manufacturing processes and
Known as “mature nodes,” chips made on these practices, and Industry 4.0 tools. Cost reduction
platforms have historically responded to fixed over a period of years and loss of institutional
demand and flat growth. But that changed when knowledge through talent attrition has weakened
roaring end-market demand pushed mature node– the capability of the production floor. Taken
manufacturing facilities—known as “fabs”—to their together, these factors make responding to
full capacity. maintenance issues difficult—and inefficient when it
does happen.
Many fabs need a capacity boost—and quickly.
Others need a performance boost to minimize the Over time, a lack of planned, structured actions
cost of tools being down for maintenance. But most creates a cycle of reactionary maintenance for many
fabs with mature nodes are at least 20 years old, fabs, resulting in lower availability and lower wafer
with the equipment, processes, and productivity to output for the fab overall. In our experience, some
match. fabs’ maintenance ratios (M-ratios) have dipped
below 1.0, which means unplanned-maintenance
In this context, fab efficiency takes on outsize time surpasses scheduled-maintenance time.
importance for meeting market demand and cost Getting mired in this kind of firefighting diverts
Need to boost semiconductor fab efficiency? Look to maintenance 2
attention and resources from planning and making process) are interdependent and complex—
implementing a strategic maintenance program. as is the equipment. As a result, we’ve observed that
If unplanned maintenance significantly surpasses managers focus on firefighting in 40 to 70 percent
planned maintenance, the tools are effectively of the instances in which a tool goes down. This
controlling the maintenance organization, not approach necessarily drives them to prioritize short-
the other way around. Pressure to hit quarterly term wins. In the remaining cases, managers may try
shipment targets can heighten the pressure on fab to fulfil a plan, but those efforts tend to be doomed
teams, which is not always conducive to rigorous because firefighting consumes a disproportionate
problem solving. The result is reactionary responses amount of resources.
to issues, which lead to longer downtimes,
reoccurring failures, and reduced tool availability—
ultimately affecting wafer output. Transforming fab availability
for the better
Tool availability is one of the crucial factors that In our experience, tool availability can be
affects OEE besides tool performance, wafer improved in most cases by addressing unplanned
loading, and quality. Tool availability sometimes maintenance. We found that an hour of planned
dips, but decision makers’ reaction to it are pivotal maintenance can typically save three to four hours
(see sidebar “Critical factors in overall equipment of unplanned maintenance.
effectiveness”).
A best-in-class maintenance program for
In theory, decision makers and practitioners would semiconductor fabs consists of three overarching
prepare and implement an effective planned- elements: resolve problems quickly with short-loop
maintenance schedule, tamping down the root cause analysis (RCA), build a strong planned-
frequency of unexpected maintenance over time. maintenance foundation, and manage parts
In practice, doing so is difficult because the steps efficiently.
in a wafer flow (the path a wafer takes in the chip-
Critical factors in overall equipment effectiveness
Seven factors significantly affect fab Scheduled downtime. This includes a set Standby loss. This loss occurs due to
overall equipment effectiveness (OEE). of effective preventive actions aimed at loading and transporting wafers and parts
avoiding potential tool failures, based on and due to unclear alternative wafer flows
Unscheduled downtime, as measured root-cause analysis of past failures or on when the primary path is blocked because
by the maintenance ratio (M-ratio). The OEMs’ prescribed actions. a tool is down.
M-ratio is the ratio of scheduled downtime
(ideal because it’s generally preventative Speed loss. This is when equipment runs Qualification time. This is time spent after
and planned) to unscheduled downtime for more slowly than its target run rate. maintenance to test and ensure equipment
any equipment. A healthy M-ratio is greater is performing to specifications.
than or equal to 4.0, meaning that 20 Idle time. With and without wafers waiting
percent—or less—of production equipment to be processed, this is time in which Engineering time. This is time spent by
downtime is unplanned. equipment is available for production but engineers to inspect, adjust, and improve
has not been loaded. equipment.
Need to boost semiconductor fab efficiency? Look to maintenance 3
Short-loop root cause analysis in context
Our discussion is focused on short-loop analyzing failure modes for critical and then validate and identify solutions
root cause analysis (RCA). However, there tools’ main components and designing to those causes. Depending on how
are three other effective approaches to measures to mitigate the risk of failure. severe the failure modes are, kaizen
solve problems and reduce unplanned events can be as brief as a day.
downtime in semiconductor fabs. 2. Weeklong kaizen (that is, continuous
improvement). Teams that use this 3. Solution working session. Teams use
1. Reliability-centered maintenance. approach first investigate failure this approach when they already know
The most comprehensive of the modes that have not yet been identified the main root causes of a problem and
approaches, this technique involves to understand their possible causes need to focus on devising solutions.
Resolve problems quickly with short-loop RCA impact. Teams would also identify the internal
Short-loop RCA, an agile problem-solving and external resources needed to investigate the
technique that can help teams break down causes problem.
and generate solutions, can help teams arrive at a
shared understanding of the main causes of tool The next step would be to collect historical data on
downtime and develop plans to address them. the piece of equipment, reconfirm the nature of the
The approach can resolve moderately complex problem with the relevant machine technician, and
maintenance problems, which, in our experience, identify any adjacent issues.
account for about half of the issues that arise in
corrective maintenance (see sidebar “Short-loop To conduct the RCA, the working team would
root cause analysis in context”). gather in a dedicated space to develop hypotheses,
employ five-why analysis (a particular interrogative
Semiconductor fab teams can use short-loop RCA problem-solving technique used to identify the
to find the best way to resolve problems that arise source of an issue), prioritize possible root causes,
with specific tools (exhibit). and brainstorm potential solutions. The outcome
of this exercise could be a course of action that’s
For each piece of equipment targeted for root- likely to succeed. If not, the team could go back to
cause analysis, teams would articulate the problem using historic data to generate insights that could
to be addressed and assess its frequency and translate into solutions.
Exhibit
A framework can help ... (内容过长，已截断)',
    page_count = 7,
    summary = '',
    created_at = '2025-11-28 01:04:20';

INSERT INTO
    mydata.pdf_metadata (
        file_name,
        file_path,
        content,
        page_count,
        summary,
        created_at
    )
VALUES (
        '麦肯锡论医疗保健：创新繁荣（2023合集，英文）-120页.pdf',
        'E:\\LEVIN\\data-infra-setup\\load_pdfs_and_collect_metadata\\pdfs_files\\麦肯锡论医疗保健：创新繁荣（2023合集，英文）-120页.pdf',
        'Healthcare Practice
McKinsey on healthcare:
Innovate to thrive
A selection of articles from 2023
December 2023
1
McKinsey on healthcare: Innovate to thrive is published by McKinsey’s Healthcare Practice.
McKinsey & Company
Healthcare Practice
500 Woodward Avenue, Suite 2850
Detroit, MI 48226
The mission of McKinsey’s work in the social, healthcare, and public sectors is to help measurably improve lives,
livelihoods, and health and create resilient communities around the world.
Transforming health systems is an essential part of this mission. We are committed to supporting private and
public healthcare leaders to improve the affordability, accessibility, quality, and experience of healthcare.
Global leader, Social, Healthcare, and Public Sector Entities Practice: Shubham Singhal
Global leader, Healthcare Practice and McKinsey Health Institute: Drew Ungerman
Editor: Gwyn Herbein
Assistant editor: Julia Anderson Bauer
Art director: LEFF
External relations: Sharmeen Alam and Anna Dirksen
Lead reach and relevance partners: Scott Blackburn and Nikhil Sahni
Cover image: -strizh-/Getty Images
“Investing in the new era of value-based care,” by Zahy Abou-Atme, Rob Alterman, Gunjan Khanna, and Edward Levine,
copyright © 2022 by McKinsey & Company.
“The gathering storm: The uncertain future of US healthcare,” by Addie Fleron and Shubham Singhal, copyright © 2022
by McKinsey & Company.
Image on pages 12–13: © RapidEye/Getty Images, image on pages 38–39: © Jose A. Bernat Bacete/Getty Images,
image on pages 66–67: © ko_orn/Getty Images, image on pages 80–81: © oxygen/Getty Images
This publication is not intended to be used as the basis for trading in the shares of any company or for undertaking any other
complex or significant financial transaction without consulting appropriate professional advisers. No part of this publication
may be copied or redistributed in any form without the prior written consent of McKinsey & Company.
Copyright © 2023 McKinsey & Company. All rights reserved.
What’s ahead for US
healthcare in 2024
Uncertainty has been the norm in healthcare in As payers see continued increases in medical
2023, and that’s not likely to change in 2024. A costs and accelerating prescription drug costs,
presidential election year looms in the context of this pressure will require health plans to renew
pressure on federal government finances from focus on medical and administrative cost control.
large budget deficits and the impact of higher
— These cost pressures offer many opportunities
interest rates on federal debt servicing costs. In
for tech-enabled services companies that can
addition, the healthcare industry faces
show customers near-term return on investment
uncertainty about the financing of Medicare and
from their products. At the same time, many
Medicaid; regulation, including views about
healthcare services and technology companies
horizontal and vertical integration; and overall
without demonstrable return will face severe
industry economics.
downside to their businesses.
In the face of this uncertainty—some might call it
— Higher interest rates and less liquidity in the
opacity—discerning senior management teams
financial markets have raised the hurdle rate for
can act on a few trends that are clearer. Some of
private equity (PE) and venture capital firms. In
the trends and possible responses germane to
these circumstances, private investors must
strategy and performance of your organizations
ensure their portfolio companies deliver bottom-
are highlighted below.
line performance, produce organic growth
What’s ahead for healthcare players: backed by proven business models, and have the
An overview ability to make any inorganic growth accretive
We outlined in 2022 how the gathering storm based on robust capabilities. Large, well-
fueled by inflation and workforce shortages would capitalized healthcare companies will find a
put pressure on healthcare over the next few years. favorable valuation environment for acquiring PE
Indeed, the pressure on healthcare leaders portfolio companies as well as for forming
continues unabated. In response, industry players strategic partnerships with private investors.
will have to consider repositioning their businesses
What’s ahead for payers
as well as gearing up to ensure superior business
Payer value creation continues to shift from
performance:
administering health benefits and providing
— Hospital systems face a 200-basis point gap insurance to managing care and capturing
between reimbursement rates and cost delivery and pharmacy economics. Partnering
inflation, according to McKinsey analysis. The with and enabling physicians, likely in risk-based
gap could require performance transformations arrangements, will continue to gain in importance
on the part of health systems, including more relative to other models of utilization
outsourcing, ramping up digital and automation management.
efforts, and business rationalization.
As pressure from rising medical and prescription
— In 2024, employers are facing rising health costs mount, scaling proven physician
insurance premiums well above their comfort partnership models (for example, primary care–
zone of annual increases of less than 4 percent.1 centered value-based care) as well as innovating
What’s ahead for US healthcare in 2024 1
McKinsey & Company Healthcare Practice
new ones (specialty benefit management and macroeconomic factors as well as ratings
specialty value-based care) will grow in trajectories) will continue to create uncertainty.
importance. Enhancing health outcomes and
While health system performance has generally
members’ care experience, prompted by both
improved over the past year as the industry emerges
the incentives in government programs but also
from the pandemic, a subset of players is really
rising demand from employers, will be
shining. Those that appear to be breaking away are
important priorities.
hyperfocused on resilience, taking a multilever
Finally, a renewed focus on reducing adminis- approach to growth while continuing to identify and
trative costs will be high on the agenda for payers take actions to ensure sustainable margins.
to ensure sustainable margins, offer a better
What’s ahead for artificial intelligence
experience for members and clinicians, and to
in healthcare
free up resources to invest in strategic capabilities.
Generative artificial intelligence (gen AI) has
What’s ahead for health systems created considerable excitement in the industry.
Healthcare delivery will continue its restructuring. Gen AI could be catalytic in accelerating the
The definition of at-scale systems has changed in application of digital and automation in healthcare,
the past few years; today, it takes more than thereby offering some answers to the twin
$13 billion to be a top-20 system by revenue, and challenges of affordability and workforce
many have reached their current position through availability. For example, adopting currently
inorganic growth, according to McKinsey analysis. available technology (including but not limited to
The recent wave of M&A, however, is distinct from automation, AI, and gen AI) could allow payers to
its predecessors. It is characterized by cross- reduce administrative costs by 13 to 25 percent,
geography deals designed to create value by reduce medical costs by 5 to 11 percent, and
scaling investments in platform capabilities increase revenue by 3 to 12 percent.
across digital, analytics, shared services, and
However, healthcare has lagged behind other
workforce management.
industries in the adoption of AI. For several reasons,
Beyond scale, sites of care have shifted the industry has had a hard time adopting the
increasingly from the hospital to ambulatory, technology. For example, AI requires time-
home, and virtual care. This trend was playing consuming and often manual preparation of clean
out before the COVID-19 pandemic and was and structured data; well-planned, narrow use
certainly accelerated by it. But the pivot toward cases (such as predicting a specific event or
ambulatory sites has been slower than expected, outcome); modern infrastructure; and hard-to-hire
given the impact such a transition has on health talent (such as data scientists and data engineers).
system revenue, among other structural issues.
Given the need for empathetic and intelligent
Disruptors are vying to meet consumers’ demand
interactions in a service industry such as
for convenient access, but patients can be stuck
healthcare, the recognition, comprehension, and
navigating a complex system of healthcare organi-
content creation capabilities of gen AI represent a
zations when their needs become more acute.
major opportunity. It is particularly appealing in its
In parallel, health systems have struggled to fill simplicity: gen AI thrives on unstructured data,
their clinical workforce needs. The nursing which is plentiful in healthcare; it is pretrained; and
shortage has become more acute: more than it is broadly understood by people across the
100,000 nurses left the profession from 2019 to organization. The potential use cases for gen AI
2022, and health systems could face a shortage cross every domain and function. Gen AI use
of 200,000 to 450,000 nurses by 2025.2 cases, in addition to existing analytics use cases,
Anticipated physician shortages are also an could help address real burdens, including
issue, though health system employment of reducing preparation time and improving quality
physicians has slowed. Regulation (for example, of clinical documentation, modernizing outdated
price transparency and the 340B drug pricing or legacy applications, and personalizing patient
program) and rising costs of capital (due to and member outreach at scale.
2 What’s ahead for US healthcare in 2024
McKinsey on healthcare: Innovate to thrive
Unlocking this value will be a leadership challenge. consumer-driven demand in treatment decisions. Its
Senior healthcare executives will need to educate expa... (内容过长，已截断)',
        120,
        '',
        '2025-11-28 01:04:22'
    )
ON DUPLICATE KEY UPDATE
    file_name = '麦肯锡论医疗保健：创新繁荣（2023合集，英文）-120页.pdf',
    content = 'Healthcare Practice
McKinsey on healthcare:
Innovate to thrive
A selection of articles from 2023
December 2023
1
McKinsey on healthcare: Innovate to thrive is published by McKinsey’s Healthcare Practice.
McKinsey & Company
Healthcare Practice
500 Woodward Avenue, Suite 2850
Detroit, MI 48226
The mission of McKinsey’s work in the social, healthcare, and public sectors is to help measurably improve lives,
livelihoods, and health and create resilient communities around the world.
Transforming health systems is an essential part of this mission. We are committed to supporting private and
public healthcare leaders to improve the affordability, accessibility, quality, and experience of healthcare.
Global leader, Social, Healthcare, and Public Sector Entities Practice: Shubham Singhal
Global leader, Healthcare Practice and McKinsey Health Institute: Drew Ungerman
Editor: Gwyn Herbein
Assistant editor: Julia Anderson Bauer
Art director: LEFF
External relations: Sharmeen Alam and Anna Dirksen
Lead reach and relevance partners: Scott Blackburn and Nikhil Sahni
Cover image: -strizh-/Getty Images
“Investing in the new era of value-based care,” by Zahy Abou-Atme, Rob Alterman, Gunjan Khanna, and Edward Levine,
copyright © 2022 by McKinsey & Company.
“The gathering storm: The uncertain future of US healthcare,” by Addie Fleron and Shubham Singhal, copyright © 2022
by McKinsey & Company.
Image on pages 12–13: © RapidEye/Getty Images, image on pages 38–39: © Jose A. Bernat Bacete/Getty Images,
image on pages 66–67: © ko_orn/Getty Images, image on pages 80–81: © oxygen/Getty Images
This publication is not intended to be used as the basis for trading in the shares of any company or for undertaking any other
complex or significant financial transaction without consulting appropriate professional advisers. No part of this publication
may be copied or redistributed in any form without the prior written consent of McKinsey & Company.
Copyright © 2023 McKinsey & Company. All rights reserved.
What’s ahead for US
healthcare in 2024
Uncertainty has been the norm in healthcare in As payers see continued increases in medical
2023, and that’s not likely to change in 2024. A costs and accelerating prescription drug costs,
presidential election year looms in the context of this pressure will require health plans to renew
pressure on federal government finances from focus on medical and administrative cost control.
large budget deficits and the impact of higher
— These cost pressures offer many opportunities
interest rates on federal debt servicing costs. In
for tech-enabled services companies that can
addition, the healthcare industry faces
show customers near-term return on investment
uncertainty about the financing of Medicare and
from their products. At the same time, many
Medicaid; regulation, including views about
healthcare services and technology companies
horizontal and vertical integration; and overall
without demonstrable return will face severe
industry economics.
downside to their businesses.
In the face of this uncertainty—some might call it
— Higher interest rates and less liquidity in the
opacity—discerning senior management teams
financial markets have raised the hurdle rate for
can act on a few trends that are clearer. Some of
private equity (PE) and venture capital firms. In
the trends and possible responses germane to
these circumstances, private investors must
strategy and performance of your organizations
ensure their portfolio companies deliver bottom-
are highlighted below.
line performance, produce organic growth
What’s ahead for healthcare players: backed by proven business models, and have the
An overview ability to make any inorganic growth accretive
We outlined in 2022 how the gathering storm based on robust capabilities. Large, well-
fueled by inflation and workforce shortages would capitalized healthcare companies will find a
put pressure on healthcare over the next few years. favorable valuation environment for acquiring PE
Indeed, the pressure on healthcare leaders portfolio companies as well as for forming
continues unabated. In response, industry players strategic partnerships with private investors.
will have to consider repositioning their businesses
What’s ahead for payers
as well as gearing up to ensure superior business
Payer value creation continues to shift from
performance:
administering health benefits and providing
— Hospital systems face a 200-basis point gap insurance to managing care and capturing
between reimbursement rates and cost delivery and pharmacy economics. Partnering
inflation, according to McKinsey analysis. The with and enabling physicians, likely in risk-based
gap could require performance transformations arrangements, will continue to gain in importance
on the part of health systems, including more relative to other models of utilization
outsourcing, ramping up digital and automation management.
efforts, and business rationalization.
As pressure from rising medical and prescription
— In 2024, employers are facing rising health costs mount, scaling proven physician
insurance premiums well above their comfort partnership models (for example, primary care–
zone of annual increases of less than 4 percent.1 centered value-based care) as well as innovating
What’s ahead for US healthcare in 2024 1
McKinsey & Company Healthcare Practice
new ones (specialty benefit management and macroeconomic factors as well as ratings
specialty value-based care) will grow in trajectories) will continue to create uncertainty.
importance. Enhancing health outcomes and
While health system performance has generally
members’ care experience, prompted by both
improved over the past year as the industry emerges
the incentives in government programs but also
from the pandemic, a subset of players is really
rising demand from employers, will be
shining. Those that appear to be breaking away are
important priorities.
hyperfocused on resilience, taking a multilever
Finally, a renewed focus on reducing adminis- approach to growth while continuing to identify and
trative costs will be high on the agenda for payers take actions to ensure sustainable margins.
to ensure sustainable margins, offer a better
What’s ahead for artificial intelligence
experience for members and clinicians, and to
in healthcare
free up resources to invest in strategic capabilities.
Generative artificial intelligence (gen AI) has
What’s ahead for health systems created considerable excitement in the industry.
Healthcare delivery will continue its restructuring. Gen AI could be catalytic in accelerating the
The definition of at-scale systems has changed in application of digital and automation in healthcare,
the past few years; today, it takes more than thereby offering some answers to the twin
$13 billion to be a top-20 system by revenue, and challenges of affordability and workforce
many have reached their current position through availability. For example, adopting currently
inorganic growth, according to McKinsey analysis. available technology (including but not limited to
The recent wave of M&A, however, is distinct from automation, AI, and gen AI) could allow payers to
its predecessors. It is characterized by cross- reduce administrative costs by 13 to 25 percent,
geography deals designed to create value by reduce medical costs by 5 to 11 percent, and
scaling investments in platform capabilities increase revenue by 3 to 12 percent.
across digital, analytics, shared services, and
However, healthcare has lagged behind other
workforce management.
industries in the adoption of AI. For several reasons,
Beyond scale, sites of care have shifted the industry has had a hard time adopting the
increasingly from the hospital to ambulatory, technology. For example, AI requires time-
home, and virtual care. This trend was playing consuming and often manual preparation of clean
out before the COVID-19 pandemic and was and structured data; well-planned, narrow use
certainly accelerated by it. But the pivot toward cases (such as predicting a specific event or
ambulatory sites has been slower than expected, outcome); modern infrastructure; and hard-to-hire
given the impact such a transition has on health talent (such as data scientists and data engineers).
system revenue, among other structural issues.
Given the need for empathetic and intelligent
Disruptors are vying to meet consumers’ demand
interactions in a service industry such as
for convenient access, but patients can be stuck
healthcare, the recognition, comprehension, and
navigating a complex system of healthcare organi-
content creation capabilities of gen AI represent a
zations when their needs become more acute.
major opportunity. It is particularly appealing in its
In parallel, health systems have struggled to fill simplicity: gen AI thrives on unstructured data,
their clinical workforce needs. The nursing which is plentiful in healthcare; it is pretrained; and
shortage has become more acute: more than it is broadly understood by people across the
100,000 nurses left the profession from 2019 to organization. The potential use cases for gen AI
2022, and health systems could face a shortage cross every domain and function. Gen AI use
of 200,000 to 450,000 nurses by 2025.2 cases, in addition to existing analytics use cases,
Anticipated physician shortages are also an could help address real burdens, including
issue, though health system employment of reducing preparation time and improving quality
physicians has slowed. Regulation (for example, of clinical documentation, modernizing outdated
price transparency and the 340B drug pricing or legacy applications, and personalizing patient
program) and rising costs of capital (due to and member outreach at scale.
2 What’s ahead for US healthcare in 2024
McKinsey on healthcare: Innovate to thrive
Unlocking this value will be a leadership challenge. consumer-driven demand in treatment decisions. Its
Senior healthcare executives will need to educate expa... (内容过长，已截断)',
    page_count = 120,
    summary = '',
    created_at = '2025-11-28 01:04:22';